{"author":"Team Xerbutri","updated":"2025-03-07","created":"2025-03-02","shortname":"Logeerhuis","description":"Team Xerbutri bezoekt de enorme Jan de With kliniek","realname":"Jan de With Kliniek","title":"Logeerhuis","intro":"<p>Ontdekt in februari 2025, en vrijwel meteen in maart bezocht.</p>","adventure":"<p>Het ziekenhuis ligt in het midden van een groot terrein, midden in het bos. Een groot deel van dit terrein is nog in gebruik, en goed bewaakt. Er staan meerdere hekken omheen om de bewoners binnen te houden. Ongezien binnen komen is dus best een uitdaging, zeker gezien de hekken en de camera's.<br>We laten de auto achter bij een parkeerplaats in het bos, en na een kleine kilometer lopen komen we bij de grootse entree aan. Het bord van het ziekenhuis is hier al verdwenen, net als de vlaggen. Het raam van het portiersgebouw zat er vorige week nog in, nu zit er een grote houten plaat voor. Er is ook iets met de bewakingscamera gedaan, want die hangt nu verder naar beneden. We glippen langs het gebouwtje het bos in.<br>Op deze manier kwamen we makkelijk langs het eerste hek. Rechts is een grote verlaten parkeerplaats, gras en mos proberen het asfalt in bezit te nemen. Om de parkeerplaats staat onze volgende uitdaging, een serieus stevig hek, met prikkeldraad erop. We volgen dit hek langs de parkeerplaats, maar er is niet echt een makkelijke manier om er overheen te komen. Helemaal aan de rand  van het terrein is er een soort wandelpad het bos in. De poort naar dat pad staat open. Dank je wel!<br>Al snel valt me een paadje op dat links het bos in loopt. Niet echt een pad, maar eerder een soort wildspoor. Platgelopen bladeren. Op gevoel volgen we dat paadje en komen bij hek nummer 3. Dit hek staat om een verlaten hertenkamp heen. Echt slim ontworpen, want zo had je als bezoeker het idee van: \"O, leuk hertjes!\", en een functioneel vriendelijk hek om verwarde bewoners binnen te houden. We klimmen over dit hek heen en lopen door de dierenweide. Gelukkig is het winter, want in de zomer komen de brandnetels tot mijn oksels. <br><figure class=\"articleimage\"><img src=\"../data/gebouw/zjwk/zjwk084-1500x1000.jpg\" srcset=\"../data/gebouw/zjwk/zjwk084-1500x1000.jpg 1300w, ../data/gebouw/zjwk/zjwk084-310x207.jpg 300w, ../data/gebouw/zjwk/zjwk084-990x660.jpg 756w\" alt=\"084\"></figure>Aan de andere kant van het hertenkamp is een gat in het hek geknipt, en vervolgen we een paadje naar het ziekenhuis. Tijdens de verkenning eerder deze week zag het terrein er goed bewaakt uit, en de andere verlaten gebouwen zijn voorzien van camera's, licht op bewegingsdetectie en bewaking. Dus hoe dichter we bij het ziekenhuis komen, hoe voorzichtiger we zijn. We lopen om de struiken heen, en zijn enorm verbaasd.<br><figure class=\"articleimage\"><img src=\"../data/gebouw/zjwk/zjwk001-1500x1000.jpg\" srcset=\"../data/gebouw/zjwk/zjwk001-1500x1000.jpg 1300w, ../data/gebouw/zjwk/zjwk001-310x207.jpg 300w, ../data/gebouw/zjwk/zjwk001-990x660.jpg 756w\" alt=\"001\"></figure>Alle ruiten zijn kapot geslagen. We overwegen eventjes hier naar binnen te gaan, maar ik wil graag weten of er een minder gevaarlijke route is. We volgen het door mensen gemaakte paadje over het mos en plat getrapte onkruid. Daar komen we bij een openstaande deur. Ik had nooit verwacht zo eenvoudig binnen te komen in dit gebouw.<br>Het ziekenhuis heeft zes grote gebouwen, die verbonden zijn met een soort loopbruggen van 40 meter tussen de gebouwen. Maar dan is het hier geen brug. Geen idee hoe ik het moet omschrijven, ik ben geen architect. Bijzonder is het wel. We zijn binnen gekomen in het grootste gebouw, De Rossem. Dit gebouw ligt het diepst in het bos.<br>Per gebouw zijn er zo'n 20 kamers voor ongeveer 35 patiënten in totaal. Ieder gebouw heeft twee gezamenlijke woonkamers en een keuken. Onder de indruk van het uitzicht, overal zie je een ander stuk bos, dat hier meer weg heeft van een park.<br>Via een gang van 40 meter komen we bij een aula. Een stuk gebouw dat aan de gangen is vast gebouwd.<br><figure class=\"articleimage\"><img src=\"../data/gebouw/zjwk/zjwk032-1500x1000.jpg\" srcset=\"../data/gebouw/zjwk/zjwk032-1500x1000.jpg 1300w, ../data/gebouw/zjwk/zjwk032-310x207.jpg 300w, ../data/gebouw/zjwk/zjwk032-990x660.jpg 756w\" alt=\"032\"></figure>We dwalen door de gangen, en ik raak mijn urbex-maat kwijt in het doolhof. Ik blijf stil staan om te luisteren, maar mijn oren ruisen van de stilte. Ik loop een klein stukje, en hoor de vogels door een ingeslagen raam. Het deel waar ik nu ben (De Vlier) ziet er nog best goed uit. Weinig lekkages, geen graffiti. Ik loop door weer een gang (of is het dezelfde?) terug naar de aula, en dan via weer een gang een ander gebouw in. Ook daar blijf ik stil staan luisteren, maar ook hier geen geluid.<br>Ieder gebouw heeft twee delen, gescheiden door grote deuren. Ik duw een deur open, en blijf hier staan luisteren. Aan het geluid herken ik hem. Dat is ook zoiets raars. als je vaak genoeg gaat urban exploren met iemand, dat je degene herkent aan het geluid. Ademhaling, beweging, het ritselen van een jas. Het verschil tussen je veilig voelen, of een stoot adrenaline waarmee je extra op je hoede bent. De akoestiek in het gebouw is vreemd, want ik denk dat hij links van me is, maar dat is een reflectie van het geluid. Ik vind hem in een kamer rechts in de gang. <br>Dit gebouw heet de Meidoorn. In de groepswoning vinden we een lijk.<br><figure class=\"articleimage\"><img src=\"../data/gebouw/zjwk/zjwk029-1500x1000.jpg\" srcset=\"../data/gebouw/zjwk/zjwk029-1500x1000.jpg 1300w, ../data/gebouw/zjwk/zjwk029-310x207.jpg 300w, ../data/gebouw/zjwk/zjwk029-990x660.jpg 756w\" alt=\"029\"></figure>In de meidoorn zijn vandalen los gegaan met (lelijke) graffiti, en aanwijzingen op de deuren. We lopen samen weer naar De Vlier, en van daar naar de Lindert. De gebouwen zijn letterlijke kopiën van elkaar. Ook de inrichting is hetzelfde. Wat verschil maakt, is hoe erg de lekkages zijn. Dit is vooral te zien in de kantoortjes in het midden. Of in de groepswoningen. De groepswoning van de Vlier zag eruit als een zaal die je morgen zou kunnen huren. Het is dat de vloer begint te bobbelen. Ook het kantoor van de Timbert zag er verhuurbaar uit.<br>Maar in het kantoor van de Lindert is de vloerbedekking vervangen door een mostapijt met groene varens erop. Het behang krult langs de muren naar beneden. En er hangt zo'n onbeschrijflijk schimmelige geur, waardoor je zo snel mogelijk weg wilt. In de groepsruimte hangt een stuk papier: Lamp niet aanzetten vanwege lekkage. Het bloed loopt langzaam uit de muren:<br><figure class=\"articleimage\"><img src=\"../data/gebouw/zjwk/zjwk063-1500x1000.jpg\" srcset=\"../data/gebouw/zjwk/zjwk063-1500x1000.jpg 1300w, ../data/gebouw/zjwk/zjwk063-310x207.jpg 300w, ../data/gebouw/zjwk/zjwk063-990x660.jpg 756w\" alt=\"063\"></figure>De goederenontvangst is erg donker, maar ik vind het wel humor dat de deuren open staan. Deur icht houden vanwege dolende bewoners! Staat er op de kaart. Ook hangen er blaadjes met telefoonnummers. En een echte oude telefoon, met een prikbord: Ik ga ontspannen\", zegt de sticker. Nou echt niet, de papieren die overal hangen zijn nogal dwingend. Groene, gele en blauwe sokken bij elkaar! Spullen van de Vlier hier! Als we aan het werk zijn: Lezen we eerst, dan denken we na, dan doen we pas! Het doet hier eerder leeg aan dan verlaten. Tot je weer bij de ingang komt, waar een gigantische stapel glas ligt.<figure class=\"articleimage\"><img src=\"../data/gebouw/zjwk/zjwk065-1500x1000.jpg\" srcset=\"../data/gebouw/zjwk/zjwk065-1500x1000.jpg 1300w, ../data/gebouw/zjwk/zjwk065-310x207.jpg 300w, ../data/gebouw/zjwk/zjwk065-990x660.jpg 756w\" alt=\"065\"></figure>We slaan de Timbert eerst even over en gaan naar het hoofdgebouw. De accu van mijn fotocamera is bijna leeg! Dat is me nog nooit overkomen! <br>In het hoofdgebouw zijn de vandalen compleet los gegaan, er is weinig meer heel. Behalve de kinderhoek dan. Helemaal in het hoekje bij het raam is een soort groot sleutelgat. Ik laat mijn ogen even wennen aan het donker, en dan zie ik zo'n oude Philips beeldbuis TV!<br>Als ik weer terug loop naar het hoofdgebouw valt me een luik op, dat ongeveer tien centimeter boven de vloer in de wand zit. Ik ben best benieuwd. Is dit een ruimte om vervelende kinderen op te sluiten? Misschien vind ik nog wel een geraamte van een achtergelaten kind.<br>Ik duw het luik opzij, en ik vind.... weer een TV! Een echte ouderwetse VideoTech. Wat een rare plek voor een televisie.<br><figure class=\"articleimage\"><img src=\"../data/gebouw/zjwk/zjwk073-1500x1000.jpg\" srcset=\"../data/gebouw/zjwk/zjwk073-1500x1000.jpg 1300w, ../data/gebouw/zjwk/zjwk073-310x207.jpg 300w, ../data/gebouw/zjwk/zjwk073-990x660.jpg 756w\" alt=\"073\"></figure>Nu is de vraag, gaan we eerst naar boven? Of naar beneden. Dit deel van het pand staat aan de straat met de camera's, dus stel ik voor eerst beneden te kijken. We lopen de trap af, tot hij opeens stopt.<br>\"Wat is er?\", vraag ik<br>\"Water\", zegt hij<br>Ik geloof hem niet, ik zie geen water. Er ligt een bord met \"caution, wet floor\", en wat tijdschriften. Maar ik kan de trap zo naar beneden zien lopen. Hij beweegt langzaam zijn voet, en het beeld begint te rimpelen. Als in The Matrix. Het bord en de tijdschriften golven mee. Ik ben even in de war. Een deel van de trap golft ook, maar dat is een weerspiegeling van de trap naar boven. Mindfuck.<br>Naar boven dan maar. Daar is niet echt veel te zien en we zijn hier aan de wegkant. Dus als je een kamer binnen gaat, met glas van vloer tot plafond, dan ziet iedereen je lopen. Aan de achterzijnde is een technische ruimte. Verschillende installaties liggen er netjes gedemonteerd bij.<figure class=\"articleimage\"><img src=\"../data/gebouw/zjwk/zjwk066-1500x1000.jpg\" srcset=\"../data/gebouw/zjwk/zjwk066-1500x1000.jpg 1300w, ../data/gebouw/zjwk/zjwk066-310x207.jpg 300w, ../data/gebouw/zjwk/zjwk066-990x660.jpg 756w\" alt=\"066\"></figure>Andere installaties lijken onaangeraakt. Zelfs de stekker die je er nooit uit mag trekken zit nog in het stopcontact. Terwijl ik hier naar sta te kijken begint er muziek te spelen. Het is carnaval, er zal wel ergens een optocht beginnen. We lopen terug, over de benedenverdieping. Er is echt superveel te zien hier. En als laatste brengen we toch nog een bezoek aan het gebouw de Timbert. Dit gebouw ziet er nog vrij goed uit, ook omdat het aan de weg kant ligt denk ik. Dan worden indringers toch eerder gezien. Of misschien was dit deel het langst bewaakt bewoond. Na weer 35 dezelfde kastjes en 17 wasbakken heb ik het wel gezien eigenlijk.<br>Ik had nooit gedacht dat dit zo groot was, en er zoveel te zien zou zijn. De bakjes met de punaises, de oude foto's, de kapsalon. Te veel om op te noemen. Echt een gave locatie!","history":"<p>Het gebouw is een oud ziekenhuis, waar oudere mensen verzorgd werden. Het gebouw stamt uit 1971, en is ongeveer veertig jaar in gebruik geweest. Er is weinig historische informatie over te vinden.<br>In het gebouw zelf vinden we veel lekkages, en ook papieren die opgehangen zijn me: \"Lamp niet aan doen vanwege lekkage\". Vanaf 2011 zijn de bewoners stukje bij beetje verhuisd. De archieven die we terugvinden in het gebouw lopen tot 2014. Rond die tijd moet het gebouw gesloten zijn, waarna interveste het nog een tijdje beheert.</p>"}