{"author":"Team Xerbutri","updated":"2018-06-09","created":"2024-04-30","shortname":"Lijn 18 Kempen 3","description":"Lijn 18; Deel 3: Achel grens - Eindhoven","realname":"Lijn 18; Deel 3: Achel gr","title":"Lijn 18 Kempen 3","intro":"Ik heb deze spoorlijn ontdekt toen ik in Eindhoven ging studeren. <br> Ik ging op kamers in Gestel en kwam dagelijks langs wachthuisje 38, het enige wachthuis dat op Nederlands grondgebied staat. <br> Tijdens fietstochten heb ik steeds een deel van de lijn verkend. <br> In maart 2006 heb ik de laatste hand gelegd aan het verslag van deze lijn. <br> Het was een hele toer om de precieze loop van de lijn te vinden. In Eindhoven zijn er in het straatbeeld en in boeken maar weinig dingen te vinden over de lijn.","adventure":"","history":"In 1866 kreeg Eindhoven een directe spoorverbinding met België, de lijn Eindhoven - Valkenswaard - Neerpelt - Hasselt. <br> Deze lijn is ook wel bekend als de Luik-Limburgse lijn en onder lijnnummer 18. <br> De lijn werd gerealiseerd vanwege de verwachte afzetmogelijkheden van Luikse steenkolen in Brabant.<br> De SS verzorgde de exploitatie van de lijn. De spoorlijn vormde de kortste verbinding naar de toen nog Nederlandse provincie Luxemburg. <br> De exploitatie van de verliesgevende lijn werd in 1899 overgedaan aan de Luik-Limburgse spoorwegmaatschappij.<br> Het vormde een tijd de enige reismogelijkheid vanuit de randstad naar Maastricht.<br> De lijn kreeg het erg moeilijk omdat de SS de goederen zo lang mogelijk over eigen lijnen wilde transporteren. <br> Logisch, het geld wordt per kilometer verdient. In praktijk betekende het dat alle vervoer via Venlo over Maastricht naar Hasselt afgewikkeld werd.<br> Daarnaast was er een overeenkomst tussen de SS en de GCB (Grand Central Belge) om goederen uit Nederlandse havensteden over Roosendaal te vervoeren.<br> De lijn is ook lokaal altijd van kleine betekenis geweest. Het liep door een dunbevolkt gebied en moest het vooral hebben van (doorgaand) goederenverkeer.<br> De lijn is zo lang opengebleven door de industrie. Vanuit Valkenswaard vertrokken de \"Philips-treinen\", waarmee de werknemers voor de fabrieken in Eindhoven mee vervoerd werden.<br> Met de verhoging van het spoor begin jaren 50 werd er nog een nieuwe aansluiting gemaakt met het hoogspoor.<br> In 1951 reed de laatste passagierstrein over het spoor, terwijl de officiële opheffing al in 1939 was. <br> In 1959 werd het deel tussen Eindhoven en Valkenswaard toch gesloten. <br> Het gerucht gaat dat de burgemeester van Waalre slecht kon slapen van alle nachtelijke goederentreinen. <br> Gezien het weinige verkeer op de spoorlijn denk ik dat dat wel meevalt. <br> De spoorlijn was van weinig belang en stond de ontwikkeling van Eindhoven in de weg, de spoorlijn sneedt dwars door de stad heen en de huizen lagen vrij dicht langs de lijn. <br> Dus de stedelijke ontwikkeling lijkt me meer een geldige reden om de spoorlijn over Geldrop om te leggen, waar de spoorlijn tussen 1959 en 1986 door een dunbevolkt gebied naar Valkenswaard liep.<br> Volgens wikipedia wordt er een studie verricht naar een lightrailverbinding tussen Eindhoven en Hasselt, wellicht op de oude spoorbaan."}