{"author":"Ferdinand Xerbutri","updated":"2024-07-28","created":"2006-03-30","shortname":"Lijn 18 Kempen 3","description":"Ferdinand Xerbutri speurt naar sporen op zijn eerste spoorzoektocht van Eindhoven naar Neerpelt.","realname":"Lijn 18 Deel 3: Achel grens - Eindhoven","title":"Lijn 18 Deel 3: Achel grens - Eindhoven","intro":"<p>Ik heb deze spoorlijn ontdekt toen ik in Eindhoven ging studeren. <br> Ik ging op kamers in Gestel en kwam dagelijks langs wachthuisje 38, het enige wachthuis dat op Nederlands grondgebied staat. <br> Tijdens fietstochten heb ik steeds een deel van de lijn verkend. <br> In maart 2006 heb ik de laatste hand gelegd aan het verslag van deze lijn. <br> Het was een hele toer om de precieze loop van de lijn te vinden. In Eindhoven zijn er in het straatbeeld en in boeken maar weinig dingen te vinden over de lijn.</p>","adventure":"","history":"<p>In 1866 kreeg Eindhoven een directe spoorverbinding met België, de lijn Eindhoven - Valkenswaard - Neerpelt - Hasselt. Deze lijn is ook wel bekend als de Luik-Limburgse lijn en onder lijnnummer 18. De lijn werd gerealiseerd vanwege de verwachte afzetmogelijkheden van Luikse steenkolen in Brabant.<br> De SS verzorgde de exploitatie van de lijn. De spoorlijn vormde de kortste verbinding naar de toen nog Nederlandse provincie Luxemburg. <br> De exploitatie van de verliesgevende lijn werd in 1899 overgedaan aan de Luik-Limburgse spoorwegmaatschappij.<br> De lijn kreeg het erg moeilijk omdat de SS de goederen zo lang mogelijk over eigen lijnen wilde transporteren. Logisch, het geld wordt per kilometer verdiend. In praktijk betekende het dat alle vervoer via Venlo over Maastricht naar Hasselt ging en iet via de kortere route door België.<br> Daarnaast was er een overeenkomst tussen de SS en de GCB (Grand Central Belge) om goederen uit Nederlandse havensteden over Roosendaal te vervoeren.<br> De lijn is ook lokaal altijd van kleine betekenis geweest. Het liep door een dunbevolkt gebied en moest het vooral hebben van (doorgaand) goederenverkeer.<br> De lijn is zo lang opengebleven door de industrie. Vanuit Valkenswaard vertrokken de \"Philips-treinen\", waarmee de werknemers voor de fabrieken in Eindhoven mee vervoerd werden.<br> Met de verhoging van het spoor begin jaren 50 werd er nog een nieuwe aansluiting gemaakt met het hoogspoor.<br>Op 15 oktober 1939 werd het reizigersvervoer gestaakt. Van10 juni 1940 en 20 juni 1940, en van 22 mei 1945 tot 5 november 1945 is het vervoer weer even hervat. Ook bleven er treinen rijden voor vervoer van personen naar de fabrieken van Philips in Eindhoven tot 9 juni 1951.<br><br> In 1959 werd het baanvak tussen Eindhoven-Philipsdorp-Zuid en Valkenswaard-Station gesloten. Het gerucht gaat dat de burgemeester van Waalre slecht kon slapen van alle nachtelijke goederentreinen.  Gezien het weinige verkeer op de spoorlijn denk ik dat dat wel meevalt. Zo'n oude spoorlijn dwars door je dorp ziet er gewoon niet uit. De spoorlijn was van weinig belang en stond de ontwikkeling van Eindhoven in de weg. Ook sneedt de lijn dwars door de stad heen. De huizen lagen zeer dicht langs het spoor. Stedelijke ontwikkeling lijkt me meer een geldige reden.<br>De sporen op het baanvak Eindhoven-Philipsdorp-Zuid en Valkenswaard-Station zijn geleidelijk tussen 1959 en 1962 opgebroken.<br><br>In verband met het strategisch belang van deze spoorlijn en het goederenverkeer werd er een omleiding gemaakt over Geldrop naar Valkenswaard. Vergeet niet dat in die tijd de spoorlijn naar Maastricht viersporig was, en deze was zeer druk vanwege het kolenverkeer. Ook verbond de spoorlijn de militaire installaties rond Eindhoven met de depots en opslagterreinen in België. Eind jaren vijftig kon de lijn politiek niet zomaar worden gesloten.<br>Op de Schaapsloop bij Valkenswaard kwam een nieuw industrieterrein en goederenstation. Maar aan de andere kant van het land (Slochteren) werd een gasbel ontdekt. Meer internationale samenwerking en goedkope import-steenkolen zorgden voor mijnsluitingen in Limburg en vooral Wallonië. In Nederland schakelde de industrie zeer snel over op gas, waardoor en al vrij snel een einde kwam aan goederenverkeer op de spoorlijn. Al deze veranderingen leidden tot een serieuze crisis bij de Nederlandse spoorwegen. In de jaren zeventig werden deze heftig gereorganiseerd.<br>Als gevolg van de reorganisatie werd het spoor tussen Valkenswaard-Zeelberg en Neerpelt in 1973 buiten dienst gesteld. Daarmee kwam er een eind aan al het doorgaande spoorverkeer op het Nederlandse deel van spoorlijn 18. Dit spoor is vanwege de strategische ligging pas in de jaren 80 opgebroken.<br>De aansluitingen naar Eindhoven-Philipsdorp-Zuid, Philips complex E, S en T zijn langer in gebruik gebleven. Op een luchtfoto uit 1979 zijn de sporen nog duidelijk te zien, maar lijkt de aansluiting tussen Philips S en Philips E al afgebroken te zijn.<br>In 1986 komt er officieel een einde aan het (sporadische) verkeer op de spoorlijn.</p>"}