{"author":"Xerbutri","updated":"2007-03-06","created":"2006-03-01","shortname":"Line 18 Part 3","description":"Railway 18 Part 3; Achel border - Eindhoven","realname":"Railway 18 Part 3; Achel border - Eindhoven","title":"Line 18 Part 3","intro":"<p>I discovered about this railway when I studied in Eindhoven. Daily I cycled past guard-house 38, the only one of line 18 left on dutch soil. During the years I followed the line south bit by bit. In march 2006 I finished the report. In Eindhoven the former railway totally disappeared. Tracks are hard to find. Between Eindhoven and the Dutch border, more tracks can be found.</p><div class=\"line\"></div>","adventure":"","history":"<p>In 1866 Eindhoven got a direct railwayconnection to Belgium, the line Eindhoven - Valkenswaard - Neerpelt - Hasselt. Teh line is also known as \"de Luik-Limburgse\" and by the line number 18. <br>The railwaycompany SS took care of the exploitation. It was the shortest connection to the isolated dutch province of Luxemburg. In 1899 exploitation of the loss-making railway went to the Luik-Limburgse railwaycompany. In those days it was the only possibility to travel from the randstad to Maastricht. The line had rough times, it was only of little local importance. The line crossed a sparseley populated area and really needed the benefits of trough traffic. However traffic to Belgium went via Roosendaal, according to an agreement between SS and GCB, or via Maastricht so the trains would drive on dutch soil for the longest part of the journey. This way more money could be earned.<br>Later local importance increased a bit, due to industrial development in the area. From Belgium via Valkenswaard drove the \"Philips-trains\", with those trains the employees of the philips-factories were transported to Eindhoven. In 1959 the part between Eindhoven and Valkenswaard was closed down and removed. There's no clear reason for that. Some say the new connection to the raised track through Eindhoven had a too steep climb. Others say the meire of Aalst-Waalre didn't like the railway line since it passed his house closeby. In order to connect the railway to the dutch railwaynetwork a connection from Valkenswaard to Geldrop was made.</p>"}