{"author":"Team Xerbutri","updated":"2024-08-09","created":"2024-04-30","shortname":"Mijn IJzeren Moker","description":"Team Xerbutri bezoekt de steenkoolmijn Schlägel und Eisen Schacht 7","realname":"Zeche Schlägel und Eisen","title":"Mijn IJzeren Moker","intro":"<p>Deze steenkoolmijn hebben we ontdekt met Google Earth. We zijn er langs gegaan tijdens de urbex tour Duitsland in Juli 2007. Het gehele terrein is eigenlijk gewoon nog in gebruik. Dit was de laatste dag van de tour, dus we hadden geen puf meer voor de low profile methode. We zijn dus gewoon op goed geluk naar binnen gelopen en het heeft gewerkt. Er waren precies geen mensen in de buurt die ons konden zien op de belangrijkste momenten. Er zijn twee verlaten gebouwen op het terrein, we hebben alleen het grootste en interessantste gebouw bekeken.</p>","adventure":"","history":"<p>In 1874 werd hier de eerste steenkool naar boven gehaald. Er werden in de tijd op het terrein acht verschillende schachten gebouwd (1874-1986) en gesloten of afgebroken (1969-2000).<br> In de tweede wereldoorlog werd het complex zwaar beschadigd, maar na de oorlog is het weer helemaal opgebouwd.<br>In 1958-1959 was er een economische crisis in Europa. Door een dalende vraag bij gelijkblijvende productie stegen de gewonnen kolenvoorraden enorm. Dit leidde tot een kolencrisis in West-Europa. Met het aantrekken van de economie verdwenen de problemen tijdelijk. Maar er was een duidelijke overschakeling van kolen naar olie gaande bij de spoorwegen en in de industrie. In 1964 was er weer een kolencrisis in het Ruhrgebied, waarna in 1968 Ruhrkohle A.G. werd opgericht om productie van kolen beter af te stemmen op de vraag.<br>Vanaf 1975 was het economisch onrendabel steenkolen te winnen in Duitsland. Het was strategisch van belang om in de eigen energie te kunnen voorzien, dus de mijnen werden nog niet gesloten. De kolenpfennig-belasting werd ingevoerd om steenkoolwinning te subsidiëren. Er begon een tijd van rationalisatie<br> In 1989 wordt een verbond gesloten met Ewald. Sinds dat jaar wordt er geen steenkool meer in deze schachten naar boven gehaald, maar worden ze gebruikt om mensen en materieel aan en af te voeren. In 2000 werd het delven van steenkool gestopt, maar officieel is de site nooit gesloten. We hebben schacht 3 en 7 bezocht, deze worden niet gebruikt. De rest van de gebouwen zijn nog steeds in gebruik door Deutsche Steinkohle AG voor het beheer van het wagenpark.<br>In 2015 zijn de mijngebouwen gesloopt en deels hergebruikt. Het is nu een nieuw industrieterrein.</p>"}