{"author":"Team Xerbutri","updated":"2024-08-20","created":"2007-09-02","shortname":"Mijn Moker&Beitel","description":"Team Xerbutri bezoekt de steenkoolmijn Schlägel und Eisen Schacht 7","realname":"Zeche Schlägel und Eisen Herten","title":"Zeche Moker en Beitel","intro":"<p>Wel een stoere naam toch? Voor een steenkoolmijn. Moker en beitel. Bam!<br> Deze steenkoolmijn hebben we ontdekt met Google Earth. We zijn er langs gegaan tijdens de urbex tour Duitsland in Juli 2007. Het gehele terrein is eigenlijk gewoon nog in gebruik. Dit was de laatste dag van de tour, dus we hadden geen puf meer voor de low profile methode. We zijn dus gewoon op goed geluk naar binnen gelopen en het heeft gewerkt. Er waren precies geen mensen in de buurt die ons konden zien op de belangrijkste momenten. Er zijn twee verlaten gebouwen op het terrein, we hebben alleen het grootste en interessantste gebouw bekeken.</p>","adventure":"<p>We zijn moe, dit is de laatste dag, en de laatste locatie van deze tour. De auto staat geparkeerd in het stadje. Kaart erbij. Ik leg uit aan Urtyp dat de locatie nog deels in gebruik is. Maar het gebouw staat wel leeg. Via de spoorweg kunnen we misschien naar binnen. Urtyp knikt vermoeid, ik berg de kaart op, neem een slok uit het pak sinasappelsap, en we gaan onderweg.<br>Langs een spoorviaduct klimmen we naar boven. Daar zien we het gebouw liggen.<figure class=\"articleimage\"><img src=\"../data/gebouw/skeh/skeh000-500x375.jpg\" srcset=\"../data/gebouw/skeh/skeh000-500x375.jpg 300w\" alt=\"000\"></figure>Onder het gebouw staan trucks geparkeerd. Er lopen mensen over het terrein. Ik wist dat het nog in gebruik was door de Ruhrkohle A.G., maar dit is wel heel veel actie. We verschuilen ons in de struiken en bespreken snel de opties. Die zijn er niet. Er is maar één rij struiken en zowel het terrein links als rechts is in gebruik. We willen graag naar binnen.<br>\"Gewoon lopen\", zeg ik <br>\"Oké\", antwoordt Urtyp vermoeid.<br>We lopen langs de rij struiken, en ik maak foto's. Van de gashouder bijvoorbeeld, die wel onderdeellijkt te zijn van het museum, want hij ziet er goed onderhouden uit.<figure class=\"articleimage\"><img src=\"../data/gebouw/skeh/skeh001-500x375.jpg\" srcset=\"../data/gebouw/skeh/skeh001-500x375.jpg 300w\" alt=\"001\"></figure>Als toeristen lopen we rustig over de verlaten spoorweg naar het gebouw. Een vrachtwagen rijdt over het terrein, en wij lopen rustig door. <br>\"En als we aangesproken worden?'<br>\"Fotograferen we de spoorweg voor onze website.\", zeg ik<br>Ik wijs naar de opleggers. Als we daar eenmaal achter zijn, zijn we lastiger te zien. Zonder dat iemand ons iets komt vragen staan we onder het gebouw. Alle trappen zijn weggehaald. Zelfs door op elkaar te gaan staan zouden we de bovenste traptrede niet kunnen bereiken. Te hoog.  Er is geen enkele mogelijkheid om binnen te komen. Behalve....<br>Urtyp wijst naar de schacht constructie. Daar kunnen we op klimmen, en dan bereiken we zo de eerste verdieping.<br>We klauteren omhoog en naar binnen. <figure class=\"articleimage\"><img src=\"../data/gebouw/skeh/skeh003-500x375.jpg\" srcset=\"../data/gebouw/skeh/skeh003-500x375.jpg 300w\" alt=\"003\"></figure>De trap naar schacht 3. De tijd lijkt bevroren sinds de stillegging. Er is weinig vandalisme, borden hangen overal. Er is veel stof en roest. Geweldig!<figure class=\"articleimage\"><img src=\"../data/gebouw/skeh/skeh007-375x500.jpg\" srcset=\"../data/gebouw/skeh/skeh007-375x500.jpg 756w\" alt=\"007\"></figure>De gang van schacht zeven naar schacht drie. Hier liepen de mijnwerkers doorheen onderweg naar beneden. Bij schacht zeven vinden we werkplaatsen, magazijnen en kantoren met de ordners nog in de kasten. We klimmen verder naar boven en bekijken iedere verdieping. Het is leeg maar nooit leeg. Hoopjes met bouten en moeren. Oude werkbanken. Een bord met medewerkersinformatie.<figure class=\"articleimage\"><img src=\"../data/gebouw/skeh/skeh024-500x375.jpg\" srcset=\"../data/gebouw/skeh/skeh024-500x375.jpg 300w\" alt=\"024\"></figure> Het enige mijnhistorische dat erop staat is dat er 15 december 1998 geen afdaling in de mijn plaatsvindt. De rest is erop gezet door (ongewenste) bezoekers. <br>Het is een soort rare mix van die oude kasten en werkbanken en nieuwe nooduitgang-borden. Sommige dingen staan hier duidelijk sinds de jaren zestig, maar om aan de eisen te voldoen is er spaarzaam gemoderniseerd. Er is zo ontzettend veel te zien en te fotograferen. En nog veel te ontdekken. We gaan weer verder.<figure class=\"articleimage\"><img src=\"../data/gebouw/skeh/skeh028-500x375.jpg\" srcset=\"../data/gebouw/skeh/skeh028-500x375.jpg 300w\" alt=\"028\"></figure>De papieren liggen op de bureaus. Helaas is de tijd hier op. We moeten nog terug naar huis rijden. Dit gebouw was echt heel erg gaaf. Helaas hadden we weinig tijd en zijn snel door het gebouw heen gegaan. Het was veel gaver dan we dachten.</p>","history":"<p>Op 5 januari 1873 begon in bij slot Herten de zoektocht naar steenkool door het boor-bedrijf \"Moker en beitel\" (Schlägel und Eisen) uit Essen. De resultaten waren uitstekend, een metersdikke kolenlaag was op zo'n 300 meter diepte gevonden.  Op 1 juni 1874 begint het afdiepen van schacht 1 bij Disteln. Dit ging vlot en voorspoedig en in november 1875 werd het eerste steenkolenlaagje bereikt op 342 meter diepte. De volgende laag steenkool was ongeveer een meter dik en in 1877 werd een tweede dikke laag bereikt. Het winnen van de steenkolen begon in datzelfde jaar.<br>Op 1 juli 1895 werd begonnen met het uitdiepen van een derde schacht bij Langenbochum. Dit is de schacht 3 die wij bezocht hebben.  In 1897 werd begonnen met de winning van steenkolen. Een vierde schacht die langs schacht 3 lag, werd in 1902 in bedrijf genomen.<br>Het bergwerk bij Langenbochum breidde uit met een cokes-fabriek en een fabriek voor bij-producten in 1903, en er kwam een spooraansluiting in 1908.<br><br>In 1898 nam Eisen&Schlägel de Zeche Hibernia over, en breidde deze uit met schacht 5/6. Ondanks de investeringen in een nieuwe spoor-aansluiting en haven in 1926 wordt schacht 5/6 in 1928 stilgelegd. De locatie Disteln (1/2) en Langenbochum (3/4) namen de werkzaqamheden over. Schacht 5/6 en de school bleven open tot 1989.In 1937 werd het bergwerk uitgebreid en verbouwd. De kleed- en wasruimten, de kolenwasserij, de zeverij, het machine-gebouw en ketelhuis werden allemaal vernieuwd en er kwam een nieuwe schacht, nummer zeven. In 1941 werd dit gebouw de hoofdzetel van de kolenmijn. Schacht 1/2 bleven wel in bedrijf, maar haalden geen steenkolen meer omhoog. <br>Op 27 oktober 1977 was er een grote groevebrand. Ongeveer 500 man kon op tijd ontsnappen, maar 1 mijnwerker was ingesloten door de brand. Om deze te helpen ging een reddingsploeg de kolenmijn in. Deze zes mannen werden verrast door de hevigheid van de brand, zij kwamen allen om het leven. De brand kwam ondanks het stikstofblussen maar moeilijk onder controle. <br>In 1981 werd schacht 4 afgebroken, kreeg een grotere doorsnede en werd in 1986 weer in gebruik genomen. Schacht 3 werd in 1990 buiten gebruik gesteld en deels afgebroken.<br>In 1997 kwam het tot een fusie met Ewald en Hugo/Consolidation. In het jaar 2000 werd het bergwerk stilgelegd. De gebouwen bleven in gebruik als onderdeel van de RAG en tot 2008 door de Deutsche Steinkohle AG voor het beheer van het wagenpark.<br>In 2015 zijn de mijngebouwen gesloopt en deels hergebruikt. Het is nu een nieuw industrieterrein.</p>"}