{"author":"Team Xerbutri","updated":"2025-01-05","created":"2010-07-04","shortname":"Kazerne La Seyte","description":"Team Xerbutri infiltreert het militaire gebied rond de baracques de la Seyte","realname":"Baracques de la Seyte","title":"Kazerne La Seyte","intro":"<p>We hebben deze locatie bezocht in juni 2010. De locatie ligt op een hoogte van 2100 meter. Na het fort van Gondran is één van de hoogste verlaten locaties die we als team hebben bezocht. <br> Als je in Frankrijk militaire domeinen wilt bezoeken moet je wel weten dat de Fransen niet kinderachtig zijn als je opgepakt wordt. Een nacht in de cel zitten is eerder regel als uitzondering. Als ze iets van gevonden munitie of andere voorwerpen bij je aantreffen valt de boete nog hoger uit en als je niet direct betaalt dan nemen ze je auto/goederen in beslag. Wees gewaarschuwd!! Het beleid is zo streng omdat het bezoeken van deze plaatsen erg gevaarlijk is.<br>Officieel is dit dus een infiltratie, want de gebouwen zijn nooit echt buiten gebruik gesteld. Gigantisch grote borden waarschuwen dat dit verboden militair gebied is. Wegen zijn niet echt hersteld na de jaarlijkse lawines. Dus om hier te komen moesten we van rotsblok tot rotsblok springen met de mountainbike.</p>","adventure":"<p>We parkeren de auto op een parkeerplaatsje, net buiten Briançon. Er zijn geen auto-wegen de alp op. Dus vanaf hier is het lopen of fietsen. Over de militaire weg is het zestien kilometer naar de locatie, dus kiezen we voor de fiets. De zon schijnt, en de temperatuur is prima. Vol goede moed beginnen we op een hoogte van 1400 meter met de klim.<br>De eerste meters van de route strategique zijn goed te doen. Niet te steil, en we passeren het Fort van Anjou, wat bewoont lijkt. Vanaf daar is de weg niet langer onderhouden. Een verkeersbord verbiedt ons de toegang, maar daarnaast staat een gigantisch rood bord met koeienletters: Militair gebied. Doodsgevaar! Verboden toegang!<br>Moeilijk te negeren. Toch fietsen we verder, omhoog en omhoog over de onverharde weg, het bos uit, langs Alpenweiden. Marmotten die wegschieten. Geen mens te zien hier. Op de kruising zo'n kilometer hoger ligt er sneeuw. Eerst slaan we rechtsaf naar het fort van Gondran. Als we dat hebben bezocht gaan we verder naar Infernet. Na de barakken van Cochelles houdt de weg praktisch op te bestaan. Voor ons ligt een enorme puinwaaier van een lawine. Een enorme lading van lichtgrijze stenen, met een soort richel, waar ongeveer de weg geweest moet zijn. Links kijken we de diepte in. Rechts het fort van Infernet op de top. Sommige rotsblokken zijn zo groot, dat we van het ene op het andere rotsblok moeten springen. Met mountainbike en rugtas!<br>In deze puinwaaier valt een vreemd rotsblok me op. Er staat een boompje voor, het enige boompje in de buurt. Het deed me denken aan de bunkers van de Maginot-linie, die we in de jaren negentig bezochten. En het is ook echt zo'n bunker ingang! Later las ik dat deze bunkers door de CORF in de jaren dertig gemaakt zijn.<br>Om de ingang te bereiken moesten we omhoog klimmen, over de puinwaaier. Dit is erg gevaarlijk, want uit een instabiele waaier kan een lawine ontstaan. Voorzichtig klauteren we over de rotsblokken. De deur van de bunker stond gewoon open. In de vertrekken vinden we radiatoren van een soort centrale verwarming, en in een volgende ruimte zelfs een bed! Waarschijnlijk dus de kamer van een officier. We lopen verder met de zaklamp, naar de volgende ruimte. Hier staan een kacheltje en een wasbak. Verderop komen we bij een stevig gebarricadeerde deur. Sommigen zeggen dat dit een telefooncentrale is geweest. De tijd is helaas op, we keren om. Terug naar het zonlicht.<br>Voorbij het fort van Infernet houdt de puinwaaier op, en is er weer een goed begaanbaar pad. Daar vinden we het eerste gebouw van de barakken:<figure class=\"articleimage\"><img src=\"../data/gebouw/mfas/mfas000-1333x1000.jpg\" srcset=\"../data/gebouw/mfas/mfas000-1333x1000.jpg 1300w, ../data/gebouw/mfas/mfas000-310x233.jpg 300w, ../data/gebouw/mfas/mfas000-880x660.jpg 756w\" alt=\"000\"></figure>Het is barak L, gebouwd tussen 1910 en 1912. Eenzaam en alleen op een richel. Door de deur stap ik naar binnen. Roest en verval zorgen voor prachtige kleuren. De barak is in een slechte staat, het dak ingestort. Ik vind resten van toiletten. Het gebruik van bakstenen vind ik bijzonder, want stene liggen hier genoeg. De bakstenen moeten van ver aangevoerd zijn. We volgen het pad verder naar beneden.<br>Links en rechts liggen de vervallen barakken verspreid over de berghelling. In de verte uitzicht over de andere Alpen. Ik vond de vorm van de wolken ook wel bijzonder.<figure class=\"articleimage\"><img src=\"../data/gebouw/mfas/mfas008-1333x1000.jpg\" srcset=\"../data/gebouw/mfas/mfas008-1333x1000.jpg 1300w, ../data/gebouw/mfas/mfas008-310x233.jpg 300w, ../data/gebouw/mfas/mfas008-880x660.jpg 756w\" alt=\"008\"></figure>Het is hier waanzinnig. Het uitzicht, de wolken, de ingestorte gebouwen. Of vooral de absolute stilte. Soms wat kleine vogeltjes en wat alpenmarmotten. Maar geen vliegtuigen, auto's of mensen in het algemeen. Er staan allerlei gebouwen in verschillende staat van ontbinding.<br>Een schuurtje of stal met een oud vat. In het raamkozijn liggen de stenen netjes opgestapeld. Tussen de bomen vind ik barak D terug. De gevels vind ik prachtig, helemaal uit natuursteen opgetrokken.<figure class=\"articleimage\"><img src=\"../data/gebouw/mfas/mfas015-1333x1000.jpg\" srcset=\"../data/gebouw/mfas/mfas015-1333x1000.jpg 1300w, ../data/gebouw/mfas/mfas015-310x233.jpg 300w, ../data/gebouw/mfas/mfas015-880x660.jpg 756w\" alt=\"015\"></figure>Een door ezels aangedreven vrachtlift bracht goederen, munitie, voorraden uit de forten bij de stad naar de forten hoog op de berg. Dit was het station waar de goederen afgeladen werden.<br>Van deze locatie was de plotselinge ontdekking van het Maginot linie fort het gaafst. Dat had ik totaal niet verwacht. De sfeer die bij de barakken hing was vanwege het bos toch heel anders dan het fort van Gandron. Ook daar was een lift en verschillende gebouwen. Het was echt gaaf dit een keer te zien.</p>","history":"<p>In 1870 verklaarde de Franse keizer de oorlog aan Pruissen. Een onverstandige zet van de keizer, want Frankrijk werd binnen een jaar door de Duitsers verslagen en compleet vernederd.Zodra de laatste Duitser het land uit was werd een commissie aangesteld die herhaling moest voorkomen. De verdediging van de landsgrenzen en kust werd goed onder de loep genomen. <br>Een commissie onder Generaal Séré de Rivières stelde een plan op. Langs de gehele Franse grens en bij belangrijke plaatsen (zoals Parijs, Nice, Toulon en Lyon) kwamen nieuwe forten. Langs de Italiaanse grens was de verdediging al relatief goed geregeld. Door de Alpen was het gebied moeilijk toegankelijk en Vauban had de belangrijkste passen al met forten verdedigd. De forten van Vauban konden echter niet op tegen de vuurkracht van nieuwe artillerie. Séré de Rivières had op deze punten nieuwe forten voorzien en had op sommige plaatsen ook diepte in de verdedigingslinie gebracht door een serie forten tien kilometer achter de frontlijn te bouwen.</p><p>De barakken van La Seyte zijn gebouwd ter ondersteuning van het fort van Infernet. Dit fort werd van 1876-1878 met stenen gebouwd. De bergtop werd geëgaliseerd, dit veroorzaakte een aantal lawines in het gebied. <br>Van 1883 tot 1885 werden nieuwe explosieven geïntroduceerd voor de artillerie. Deze explosieven bliezen stenen forten met gemak aan stukken. Het fort van Infernet was dus eigenlijk al verouderd voordat het goed in gebruik was genomen.<br>Het fort werd wel verbeterd, in 1890-1891 werd een magazijn gebouwd voor het buskruit. Het magazijn bestaat uit tunnels en kamers die in de berg uitgehakt zijn. Het fort is daarna niet meer aangepast, in 1914 is er mobiele artillerie verwijderd en waren er nog maar 14 stuks aanwezig. De artillerie staat opgesteld in de blote lucht en kan geen kant op bovenop een fort. Door vliegtuigen en nieuwe ver-dragende artillerie is dit fort-concept zwaar verouderd en daarom wordt het fort niet gemoderniseerd.<br>In juni 1940 kwam het fort voor het eerst in actie. De leider van Italië, Mussolini, had op 11 juni 1940 de oorlog verklaard aan Frankrijk. De Franse grens werd bewaakt door twee korpsen Franse alpentroepen. Reguliere troepen vochten tegen de Duitse invasie, en de overige Franse alpentroepen waren in Noorwegen om tegen de Duitsers te vechten.<br>Mussolini zette twee legers in tegen de Fransen. De Italiaanse legers waren numeriek veruit in de meerderheid, maar waren slecht uitgerust. Mussolini wilde een paar duizend doden en wat schermutselingen zodat hij ook wat te eisen had aan de onderhandelingstafel.<br>Aan het front bij fort Infernet hadden de Italianen in 1898 het Fort Chaberton gebouwd, op 3100 meter hoogte het hoogste en machtigste fort van Europa. Op 17 juni 1940 opent het fort Chaberton vuur op de Franse forten. Vooral Janus krijgt het zwaar te verduren met tot 900 granaten per dag.<br>Veel effect heeft het vuur echter niet, naast wat oppervlakkige schade moet in Janus overgeschakeld worden op noodstroom. Om het fort Chaberton uit te schakelen rukt het Franse leger oud marine-geschut uit de eerste wereldoorlog aan. Dit geschut wordt op de flank achter de forten van Infernet en Gondran gepositioneerd, uit het zicht van de italianen.<br>Het fort Janus zorgt voor de observaties. Op 21 juni werden door het vuur van de oude artillerie vijf van de acht geschutkoepels van fort Chaberton uitgeschakeld. Op de 23e opende Chaberton pas weer het vuur, waarna de Fransen het beantwoorden. Op de 25e juni, de dag van de wapenstilstand waren zes van de acht geschutskoepels van het machtigste fort van Europa uitgeschakeld door verouderde Franse artillerie. Twee Italiaanse legers waren succesvol tegengehouden door een handjevoel specialistische Franse troepen. Ter vergelijking: Op de 25e waren de Duitse troepen reeds opgetrokken tot de Rhone-vallei, vlak achter de Alpenlinie.<br>In augustus 1944 worden er rondom de forten weer gevechten geleverd. De Amerikanen en Fransen trekken op richting de fortenlinie vanuit Frankrijk. De stad is op 24 augustus geëvacueerd en de Duitsers verschansen zich in de forten en op de berghellingen. Op 4 september worden de hooggelegen forten Gondran en Infernet door de Fransen veroverd, maar de laaggelegen forten blijven nog een aantal dagen in handen van de Duitsers. Eind september ligt het front bij de Italiaanse grens. Het weer is vanaf oktober in de Alpen te slecht voor gevechtsacties. De Duitsers maken fort Chaberton weer gevechtsklaar en blijft tot april 1945 vuren op de Franse stellingen. In april 1945 wordt het rustig als na het lenteoffensief de Duitsers uit deze regio van de Alpen jaagt.<br>Vanaf 1940 maakt de Alpenlinie deel uit van de Maginot-linie en de grotere werken en barakken blijven officieel in gebruik tot 1991. Officieel nooit verlaten zijn dit nog steeds militaire gebouwen. In de praktijk staan de meeste gebouwen al meer dan 50 jaar leeg.</p>"}