{"author":"Team Xerbutri","updated":"2024-05-08","created":"2012-06-17","shortname":"Ruïne Löwenburg","description":"We slapen in het idyllische zevengebergte op de oude burchtruïne Löwenburg. ","realname":"Ruïne Löwenburg","title":"Ruïne Löwenburg","intro":"<p>We hebben deze locatie voor het eerst in 1996 bezocht. Het is een ruïne bovenop een steile heuvel (455 meter boven zeeniveau), dus een beetje op het randje van urbex of niet. In 2012 was de toegang streng verboden, dus zeker urbex. En we hebben de muren weer beklommen, levensgevaarlijk! Tijdens ons bezoek in 2015 was de Löwenburg weer in ieder geval open voor publiek. Het is een mooi gelegen kasteelruïne die zeker het bezoeken waard is.</p>","adventure":"<p>Iedere bezoek was een avontuur.<br>In de zomer van 1996 waren we een nacht in het zevengebergte met een boot aan de Rijn. Een kennis vroeg me of ik het slot gezien had. Natuurlijk niet, laten we gaan! Dus na het avondeten zijn we gaan wandelen. Net na zonsondergang kwamen we aan bij de ruïne. We beklommen de hoge toren, met adembenemend uitzicht. Het zevengebergte en directe omgeving is pikzwart, donker, daardoorheen slingert zich de Rijn als een lichtslang. Maar toen moesten we terug, en je zag geen hand voor ogen. Om dit verhaal over een zeer lange wandeling kort te maken: We zijn twee keer duidelijk verdwaald. De eerste foute afslag merkte ik aan de brandnetels langs mijn benen (ik had een korte broek aan). De tweede keer liepen we heel lang naast een beekje richting de poolster. We moesten echt richting de Rijn (west), dus zijn we daar weer omgedraaid. Uiteindelijk kwamen we om twee uur 's nachts weer bij de boot. Na een wandeling van 6 uur. Het hek van de haven was dicht. Dus hebben we onze kleren uitgetrokken en zijn naar de boot gezwommen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/rulo/rulo000-310x233.jpg\" srcset=\"../data/gebouw/rulo/rulo000-879x660.jpg 756w, ../data/gebouw/rulo/rulo000-1332x1000.jpg 1300w\" alt=\"Ruïne Löwenburg\"></figure><p>Het tweede bezoek was in 2012 als een soort van herbezinningstocht langs plaatsen die we eerder hadden bezocht. De plannen werden steeds wilder, groter en gekker, de drempel werd steeds hoger. Daarmee werden de tochten vaak gevaarlijker, of vonden we het bezoeken van een locatie al snel saai. Daarom wilden we terug naar de wortels. De kasteelruïne was het begin van onze tocht. We kwamen vrijdagavond in het donker (dus in stijl) aan bij een parkeerplaats (naast een café). In het donker zijn we met een kaart in de hand (we leren wel!!) naar het kasteel gelopen. Daar hebben we onze tent opgezet, de hoge toren beklommen en naar bed gegaan.<br>Op de één of andere manier begint het levensritme van vele Duitsers voor dag en dauw en hebben ze dan de neiging te gaan sportief te zijn voor zonsopkomst. Je moet een serieus stuk lopen voor je hier bent, dus de gast die ons wakker gemaakt had moet goed vroeg vertrokken zijn. Gelukkig was de man in voor een praatje, hij wilde graag foto's maken van de zonsopkomst bij de ruïne. Ja wij ook, maar hij heeft in ieder geval beter geslapen. Wij bleken onze tent op een muizennest neergezet te hebben. Om het kwartier waren er kwade muizen aan het piepen. We hebben geen oog dicht gedaan. En onze dag begon dus vroeg.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/rulo/rulo015-310x233.jpg\" srcset=\"../data/gebouw/rulo/rulo015-880x660.jpg 756w, ../data/gebouw/rulo/rulo015-1333x1000.jpg 1300w\" alt=\"Ruïne Löwenburg\"></figure><p>Officieel was de ruïne afgesloten omdat het er te gevaarlijk was. We hebben niet echt iets gevaarlijks kunnen ontdekken. We hebben wel de (kinder)jas van Bram gevonden. Maar daar is hij inmiddels zeker wel uitgegroeid. Op de terugweg naar de auto zien we dit hek staan. Gelukkig hadden wij de backpacks bij, zonder backpack mag je hier niet langs. Of volgende keer de fiets mee nemen. De toegang is trouwens niet zomaar verboden, maar strikt verboden!! Maar goed, alleen lopen is hier dus al levensgevaarlijk. Wanneer gaan ze in Duitsland dit soort borden plaatsen als je een bos in loopt. Het is toch zomaar mogelijk dat je een tak op je hoofd krijgt!!<br> <figure class=\"articleimage\"><img src=\"../data/gebouw/rulo/rulo021-310x233.jpg\" srcset=\"../data/gebouw/rulo/rulo021-880x660.jpg 756w, ../data/gebouw/rulo/rulo021-1333x1000.jpg 1300w\" alt=\"Ruïne Löwenburg\"></figure><p>Over borden gesproken, bij de ingang van het bos komen we nog een bord tegen. Bovenaan de paal een bord ruiterpad. In eerste instantie mochten hier ruiters in. Dat ging niet best, want ze hebben er een bord onder geplaatst: Ruiters mogen alleen achter elkaar in wandeltempo lopen op de paden aan de bergkant van het pad. Dat ging dus ook niet goed, want daaronder hangt nu een bord met verboden voor alle bestuurders. In feite mag je hier dus helemaal niet in met je paard. Bij het café stond een bord dat de auto van niet-bezoekers wordt weggesleept. Om dat te voorkomen zijn we er koffie gaan drinken, daar hadden we wel behoefte aan. Een warm welkom in Duitsland!<br><br>In de winter van 2015 waren we terug in het zevengebergte om in de sneeuw te kamperen. Omdat het wat hard waaide zijn we niet op deze ruïne gaan slapen, maar de lager gelegen ruïne Rosenau dichterbij de autoparkeerplaats midden in het bos. We hebben in de kou niet veel foto's genomen. Het was een hele gave tocht de Sint Petersberg op, langs Rosenau, Olberg en de ruïnes Löwenburg, Wolkenburg en Drachenfels. Het lopen in de sneeuw is een ander soort avontuur dan urban exploring, maar wel heel gaaf.</p>","history":"<p>De burcht is gebouwd op de grens tussen het gebied van de graaf Von Sayn en het keurvorstendom Keulen. Het doel van de kastelen hier in de buurt is deze grens te beschermen. Volgens de overlevering stammen de eerste muren van het kasteel uit 1200, omstreeks natuurlijk. In 1247 werd de burcht voor het eerst vermeld als erfdeel van gravin Mechthild von Sayn. In 1483 ging de burcht over in handen van het hertogdom Jülich-Berg. In 1629 was het kasteel in gebruik als gevangenis, maar in 1633 werd het kasteel tijdens de dertigjarige oorlog zwaar getroffen.<br>Het kasteel werd tot een ruïne. In 1803 werd de heuveltop een onderdeel van het driehoeksmeetsysteem voor nauwkeurige topografische kaarten. Er werden daarvoor speciale stenen ingemetseld in de ruïnemuren in 1803-1818. In 1832 werd de kasteeltoren deels afgebroken omdat deze op instorten stond. In 1834 zijn er meer muren afgevoerd en tot slot is in 1881 de toren afgebroken vanwege instortingsgevaar.<br>In 1862 begonnen de eerste voorzichtige restauratiewerkzaamheden. In 1891 werd voor het driehoeksmeetsysteem een granieten pijler ingemetseld. In 1897 tot 1901 werd de ruïne toeristisch toegankelijk gemaakt en vanaf 1906 was er zelfs een uitzichttoren. In 1908 vonden de eerste archeologische opgravingen plaats. In de tweede wereldoorlog werd de burgruïne in puin geschoten. Na de tweede wereldoorlog was de situatie op een dieptepunt, de ruïne was een overwoekerde steenstapel. Vanaf 1951 werden er plannen gemaakt het toeristisch elan op te poetsen. Tussen 1979 en 1985 werden er archeologische opgravingen gedaan en is een deel van het kasteel wederopgebouwd. In de winter van 2012 is de burcht door het weer beschadigd geraakt en afgesloten tot de restauratiewerken in 2014 voltooid waren.</p>"}