{"author":"Team Xerbutri","updated":"2019-02-23","created":"2024-04-30","shortname":"Koolmijn Hasard","description":"Steenkoolmijn Hasard","realname":"Steenkoolmijn Hasard","title":"Koolmijn Hasard","intro":"Lang geleden ontdekt en het bleek de bekende urbex-locatie steenkoolmijn Hasard te zijn. We hebben het bezocht in juli 2006. We hadden de auto onder de transportbrug geparkeerd en tijdens het eten van wat boterhammen waren we aan het bedenken hoe we binnen zouden komen. Toen stopte er een auto achter die van ons, daar stapte iemand uit die vroeg of we niet foto's wilden maken in de mijn. Het was de patron van de steenkoolmijn en hij deed voor ons de poort open. Duidelijk een toeristische locatie.","adventure":"","history":"In 1848 werd er hier een steenkolenmijn geopend. In 1877 liep de mijn onder water waarbij verschillende mijnwerkers zijn verdronken. De mijn werd verlaten.<br>In 1905 werd de concessie verkocht en begon een andere firma onderzoek naar het starten van kolenproductie. In 1907 werd de eerste schacht voltooid en kon de nieuwe productie beginnen. <br>In 1958-1959 was er een economische crisis in Europa. Door een dalende vraag bij gelijkblijvende productie stegen de gewonnen kolenvoorraden enorm. Dit leidde tot een kolencrisis in West-Europa. Door ingrijpen van de Belgische regering kwam het ook tot een politieke crisis in de E.G.K.S. (Europese Gemeenschap voor Kolen en Staal). De Belgische regering moest alle onrendabele steenkoolmijnen sluiten en subsidies gelijktrekken. Vooral de Waalse mijnen waren onrendabel vanwege de geologie en kleine schaal. De lonen en transportkosten in Wallonië lagen destijds relatief hoog. Het was goedkoper om in Vlaanderen te produceren of staal en kolen te importeren. Maar de gigantische Waalse economie was gestoeld op opwaartse productieketens van grote staalfabrieken en de aanwezigheid van goedkoop winbaar erts. Dus het stoppen van de subsidies zou het toch onvermijdelijke instorten van de Waalse economie tot gevolg hebben. Het één leidde onvermijdelijk tot het ander, mijnen sloten, import was te duur, fabrieken sloten. Om de werkgelegenheid te redden wat te redden viel werden de mijnen zo lang mogelijk opengehouden.<br>Daarom is deze kolenmijn in 1977 pas gesloten. De gebouwen zijn overgekocht door een particulier die de gebouwen wilde slopen. Deze heeft uiteindelijk alleen de elektrische installatie verwijderd. In de jaren 80 werd de mijn opgedragen voor een monumentenstatus. Een deel van de gebouwen is nu monumentaal. Er lijkt in 2013 aandacht te zijn voor een restauratie. In 2014-2015 moet de sloop beginnen van de niet-monumentale gebouwen."}