{"author":"Team Xerbutri","updated":"2025-01-23","created":"2006-07-29","shortname":"Koolmijn Hasard","description":"Team Xerbutri bezoekt de bekende urbex-locatie Hasard Cheratte","realname":"Steenkoolmijn Hasard","title":"Koolmijn Hasard","intro":"<p>Deze locatie hadden we eind jaren negentig al eens gezien tijdens tochten langs de Maas. In juli 2006 bezochten we deze locatie, en het bleek de bekende urbex-locatie steenkoolmijn Hasard te zijn. De patron, een voormalig mijnwerker uit Portugal, liet ons binnen. Maar wel pas na een flinke discussie over de voetbalwedstrijd tussen Nederland en Portugal. \"Nederlanders zijn goede houthakkers\", aldus de beste man. \"Ze zouden eens meer moeten voetballen\". Die achtste finale van het WK2006 staat bekend als de Slag om Neurenberg.</p>","adventure":"<p>Het is vreselijk warm, en we willen de auto niet in de zon parkeren. Maar alle schaduw is al bezet of er is een parkeerverbod. Met tegenzin zet Ferdi de auto neer onder de oude transportbrug. Recht tegenover de locatie.<br>Eigenlijk zetten we de auto nooit recht voor een locatie, na berichten van verschillende gearresteerde urbexers op fora, dat dit geen goed idee is. Lijkt me logisch, om eerlijk te zijn. Een auto recht voor de poort van een verlaten gebouw valt nogal op, denk je niet?<br>We besluiten eerst wat te eten. Het is zo warm dat de mussen van het dak vallen, dus lunchen we op de stoep. Naast de auto. In de schaduw.<br>We overleggen ondertussen hoe we de locatie het beste binnen kunnen komen. Om eerlijk te zijn, heeft zelfs Ferdi geen idee. Terwijl Urtyp een boterham uit de zak pakt, stopt er een auto vlak achter ons. Een man stapt uit en vraagt iets in een raar soort Frans. Ferdinand begint met de man te praten. Het is nogal een heftig gesprek, snel en in een raar klinkend soort Frans. Luid en met afgeknauwde klanken. Ze lachen en geven elkaar de hand.<br>'Waar ging dat over?', vraagt Bitlord.<br>Ferdinand legt uit dat hij de beheerder is van de steenkoolmijn. Hij vroeg of we foto's wilden maken, en gaat ons binnen laten. Om vier uur is hij terug, om de poort weer van slot te halen. Als we er dan niet zijn hebben we pech. Snel pakken we onze spullen en lopen achter hem aan naar binnen. Daar vertelt Ferdinand dat de man in de mijn gewerkt heeft, dat hij uit Portugal komt, en nogal kwaad was over de manier waarop Nederlanders voetballen. De wedstrijd tussen Nederland en Portugal was nog maar een paar weken geleden, en internationaal in het nieuws als de \"Battle of Nuremberg\". We snappen het nu wat beter.<br><figure class=\"articleimage\"><img src=\"../data/gebouw/skha/skha005-500x375.jpg\" srcset=\"../data/gebouw/skha/skha005-500x375.jpg 300w\" alt=\"005\"></figure>De monumentale gebouwen bewaren we voor later. We gaan eerst naar de verzameling rare schuurtjes in die achter ons staan. Daar vinden we vooral veel gebroken raampjes. Het lijken een soort werkplaatsen geweest te zijn. In een grote hal vinden we een hijsinstallatie, die is echt indrukwekkend.<figure class=\"articleimage\"><img src=\"../data/gebouw/skha/skha008-500x375.jpg\" srcset=\"../data/gebouw/skha/skha008-500x375.jpg 300w\" alt=\"008\"></figure>In één van de gebouwen ligt de complete loonadministratie over de vloer. En weer verderop ligt er een oude mijnwagen tussen het puin. Toiletten, trappen en als we door een raampje kijken, zien we de huizen op een paar meter afstand liggen. Misschien moeten we toch iets stiller zijn?<br>We hebben nu de verzameling hallen en schuren aan de noord-zijde verkend, en lopen naar het monumentale zuidelijke deel.<figure class=\"articleimage\"><img src=\"../data/gebouw/skha/skha019-500x375.jpg\" srcset=\"../data/gebouw/skha/skha019-500x375.jpg 300w\" alt=\"019\"></figure>Onder deze overkapping sloten de mijnwerkers aan in de rij om naar beneden te gaan. Via de openstaande deur gingen ze naar binnen. In de ruimte staat een toonbank, met een groot bord waar de penningen aan hingen. Je gaat alleen naar beneden met je penning. Als je terug bent lever je hem weer in. Dan weten ze of er mensen beneden achter gebleven zijn.<figure class=\"articleimage\"><img src=\"../data/gebouw/skha/skha026-500x375.jpg\" srcset=\"../data/gebouw/skha/skha026-500x375.jpg 300w\" alt=\"026\"></figure>In een hoek van deze ruimte staat een enorme kluis.<br>Eén loket verder krijgen de mijnwerkers hun uitrusting, een mijnlamp en andere zaken. De kasten om de mijnlampen op te laden staan er nog steeds. Het is echt super gaaf! Alles zit er gewoon uit als ongeveer honderd jaar geleden. Misschien is dat meer mijn fantasie, maar wel super vet dat het er allemaal nog staat.<figure class=\"articleimage\"><img src=\"../data/gebouw/skha/skha028-500x375.jpg\" srcset=\"../data/gebouw/skha/skha028-500x375.jpg 300w\" alt=\"028\"></figure>De oplaadpunten voor de lamp-batterijen zijn goed te herkennen. De lampen en batterijen vinden we niet terug, maar wel oude gasmaskers. Dat herinnert je er maar weer aan hoe gevaarlijk het werk in zo'n steenkolenmijn was. In een volgende ruimte vinden we een lege kartonnen doos waar dynamiet in zat, en een paar oude schoenen. En na nog een deur verschillende boeken en papieren in verschillende staat van ontbinding. Teveel om te laten zien in dit stuk, of zelfs om foto's van te maken.<figure class=\"articleimage\"><img src=\"../data/gebouw/skha/skha029-500x375.jpg\" srcset=\"../data/gebouw/skha/skha029-500x375.jpg 300w\" alt=\"029\"></figure>Vanwege de tijd gaan we het monumentale gebouw in. Daar lopen we langs de douches, wat echt super-de-luxe is. Er zijn gewoon douche-cabines met een deur en een bankje! Dus geen grote douche-zalen zoals je in andere steenkoolmijnen ziet. Wat helemaal bijzonder is, is dat de meeste kranen en douches er gewoon nog zijn. Dat is het eerste wat metaaldieven stelen. We vinden kluisjes met licht pornografische afbeeldingen, aan de haakjes hangt hier en daar nog kleding. Bladderende verf. En een lijk in de kast ;-p<br><figure class=\"articleimage\"><img src=\"../data/gebouw/skha/skha034-500x375.jpg\" srcset=\"../data/gebouw/skha/skha034-500x375.jpg 300w\" alt=\"034\"></figure>Ook hier weer een ruimte die vol ligt met boeken vol administratie. Dat was het monumentale pand nummer 1. Verder naar de volgende. Als je wilt kun je hier gewoon de steenkolenmijn in, of in ieder geval is deze, zeer oude, gallerij gewoon nog open:<figure class=\"articleimage\"><img src=\"../data/gebouw/skha/skha041-500x375.jpg\" srcset=\"../data/gebouw/skha/skha041-500x375.jpg 300w\" alt=\"041\"></figure>We klimmen omhoog in schacht 1. Ook hier is er een ingang naar een gallerij, achter de lift voor de mijnkarretjes. Voor deze gallerij is er geen hek, je kunt gewoon naar binnen. Maar het is er donker, en echt zmerig. De wanden zijn pikzwart van de kolen. Het lijkt wel of het het licht van de zaklamp opneemt, want ver kun je niet zien. Het is gewoon een gang met twee rails en een hoop leidingen. Wel gaaf om echt in een mijn rondgelopen te hebben.<figure class=\"articleimage\"><img src=\"../data/gebouw/skha/skha043-500x375.jpg\" srcset=\"../data/gebouw/skha/skha043-500x375.jpg 300w\" alt=\"043\"></figure>Verder en verder klimmen we naar boven, en daar worden we beloond met deze gigantische elektromotor, de liftwielen, de bedienings-stoel en uitzicht over het noordelijke deel van de mijn.<figure class=\"articleimage\"><img src=\"../data/gebouw/skha/skha048-500x375.jpg\" srcset=\"../data/gebouw/skha/skha048-500x375.jpg 300w\" alt=\"048\"></figure>Er is zo ontzettend veel te zien hier, maar we moeten wel op de tijd letten. We hebben nog geen andere manier gevonden om in, of uit deze locatie te komen. als laatste beklimmen we schacht 3: de betonnen schacht-toren in het midden van het terrein. Mark en Fibi hebben hier hun email-adres achter gelaten.<figure class=\"articleimage\"><img src=\"../data/gebouw/skha/skha054-500x375.jpg\" srcset=\"../data/gebouw/skha/skha054-500x375.jpg 300w\" alt=\"054\"></figure>Helaas is het tijd om te gaan. Dit is echt een supergave locatie. Zo ontzettend veel te zien.","history":"<p>In 1848 werd er hier een steenkolenmijn geopend. In 1877 liep de mijn onder water waarbij verschillende mijnwerkers zijn verdronken. De mijn werd verlaten.<br>In 1905 werd de concessie verkocht en begon de firma Hasard onderzoek naar het starten van kolenproductie op deze locatie. In 1907 werd de eerste schacht voltooid en kon de nieuwe productie beginnen. <br>In 1958-1959 was er een economische crisis in Europa. Door een dalende vraag bij gelijkblijvende productie stegen de gewonnen kolenvoorraden enorm. Dit leidde tot een kolencrisis in West-Europa, en een politieke crisis in het samenwerkingsverband E.G.K.S. (Europese Gemeenschap voor Kolen en Staal). De Belgische regering moest de subsidies gelijktrekken, en steenkoolmijnen sluiten om de productie terug te brengen. Vooral de Waalse mijnen waren onrendabel vanwege de geologie en kleine schaal. De lonen en transportkosten in Wallonië lagen destijds relatief hoog. Het was goedkoper om in Vlaanderen te produceren of staal en kolen te importeren. Maar de gigantische Waalse economie was gestoeld op opwaartse productieketens van grote staalfabrieken en de aanwezigheid van goedkoop winbaar erts. Dus het stoppen van de subsidies zou het toch onvermijdelijke instorten van de Waalse economie tot gevolg hebben. Het één leidde tot het ander: mijnen sloten, import was te duur, fabrieken sloten. Om de werkgelegenheid te redden werden de mijnen zo lang mogelijk opengehouden.<br>Daarom is deze kolenmijn in 1977 pas gesloten. De kolenwasserij en schacht 2 werden gesloopt. In 1978 werd het Koninklijk besluit uitgevaardigd dat de mijn bewaard moest blijven. In 1997 is de toren van Belle Fleur gerestaureerd.<br>Vanaf 2007 zijn er verschillende initiatieven om iets met de mijngebouwen te gaan doen. In 2013 maakte de regering budget vrij voor sanering van de vervuilde site. Alle niet-monumentale gebouwen zijn in 2017 gesloopt. Deze werken zijn in 2023 afgerond. Het project om de monumentale gebouwen te restaureren start in 2025.</p>"}