{"author":"Team Xerbutri","updated":"2024-08-21","created":"2008-07-28","shortname":"Glashütte","description":"Een heel kort bezoek van Team Xerbutri aan de Gerresheimer glasfabriek, waar de bewaking voor ons klaar stond.","realname":"Gerresheimer Glashütte","title":"Gerresheimer Glashütte","intro":"<p>We ontdekten deze locatie met Google Earth. Het terrein is niet compleet verlaten, dus het was een infiltratie-achtige urbex. Wel een supercoole site om the exploren. De fabriek werd in 2008 nog goed bewaakt, maar is in 2012 al grotendeels gesloopt.</p>","adventure":"We rijden voor de fabriek langs. Het ziet er verlaten uit, maar er staan duidelijk auto's van een beveiligingsbedrijf. Video surveillance. En er is een beveiliger aanwezig in het entreegebouw.<br>Ik weet toch zeker dat het verlaten is. We parkeren de auto, en lopen met zijn vieren langs de muur.<br>Het ziet er allemaal verlaten uit. Via een boom klimmen we één voor één over de muur heen, en gaan meteen de gebouwen in.<figure class=\"articleimage\"><img src=\"../data/gebouw/hgg/hgg000-500x375.jpg\" srcset=\"../data/gebouw/hgg/hgg000-500x375.jpg 300w\" alt=\"000\"></figure>Wat we vinden is best wel gaaf, alle spullen zijn gewoon zo achtergelaten. Geen vandalisme. Vooral veel stof en roest. Echt een supergave locatie!<br>Als we een pallet zien staan met blikken Cobaltoxide en vers handschoenen beginnen we ons af te vragen of de fabriek wel echt verlaten is. Er is verder niemand op de locatie, en het is een werkdag. Er staan nog meer van deze pallets. We lopen verder, en dan wijst Bitlord naar een beveiligingcamera. We staan midden in beeld. Er is geen enkele manier waarop ze ons niet gezien kunnen hebben.<br>We besluiten er bliksemsnel vandoor te gaan, rennend over het terrein, naar de boom. Daar klimmen we de muur over. Veilig. Snel naar de auto en wegwezen. Maar we moeten hier een keer terug komen, want het is echt gaaf!","history":"<p>In 1864 werd de Gerresheimer Glashutte opgericht. De familie Heye bouwde de fabriek uit tot de grootste glasfabriek ter wereld.<br>In 1971 heeft een Amerikaanse glasfabriek de maatschappij overgenomen en bouwt de sociale voorzieningen langzaam af. In 1985 wordt de fabriek weer zelfstandig als een Duitse bank de Amerikanen uitkoopt.<br>In 1999 verkoopt de Gerresheimer AG de fabriek aan een Franse onderneming. In december 2004 neemt dezelfde Amerikaanse glasfabriek de boel weer over en sluit de fabriek in 2005. In 2012 is de fabriek gesloopt</p>"}