{"author":"Team Xerbutri","updated":"2024-05-07","created":"2012-06-23","shortname":"Fort IX Keulen","description":"Foto's schieten op de filmlocatie van voormalig fort IX te Keulen","realname":"Fort IX Westhoven, Keulen","title":"Fort IX Keulen","intro":"<p>Deze locatie is door ons ontdekt en bezocht in 2012. We zijn bovenop het fort geweest en in de keel-kazerne. Bovenop was het fort zwaar begroeid door struikgewas, maar van binnen is het een unieke urbex locatie. Omdat erg gefilmd werd en we niet zeker wisten of er ook bewaking kwam (veel verse bandensporen) zijn we vooral in het fort geweest. Misschien dat we later nog een keer terugkomen voor de buitenzijde.</p>","adventure":"<p>We willen eigenlijk naar een oude (Belgische) kazerne in de buurt. In het voorbijrijden zien we dat de graafmachines net klaar zijn met de sloop. Te laat. We besluiten door te rijden naar het fort. Dat is de back-up voor vandaag. We parkeren de auto in de buurt en dat is echt niet gemakkelijk. We willen de auto niet aan de hoofdstraat zetten, dus kiezen we voor een zijstraatje. Daar is amper parkeerruimte, dus zet ik de auto in de struiken en stap (ook) aan de passagierskant uit. Dat zal wel opvallen, wat doet zo'n auto hier op die manier. Maar er is geen alternatief.<br>De zijstraat is toch wel een drukke weg. En door het hek zijn struiken gegroeid tot een soort heg. Dat maakt het lastig klimmen. We moeten en zullen deze locatie binnenkomen, dus klimmen we op een plek met de minste struik. Ik moet zeggen dat het me vaak gemakkelijker af gaat. Pfff</p><figure class=\"articleimage\"><img src=\"../data/gebouw/fk/fk000-310x233.jpg\" srcset=\"../data/gebouw/fk/fk000-879x660.jpg 756w, ../data/gebouw/fk/fk000-1332x1000.jpg 1300w\" alt=\"Fort IX Keulen\"></figure><p>Het fort hebben we heel snel in zicht, wat wil zeggen de keel-kazerne. We kiezen de lastige weg over het fort heen. Er is hier duidelijk iets aan de hand. Er staat een soort vorkheftruck en er zijn allerlei houten muren gebouwd. Zoiets hebben we nog nooit gezien. Het is blubberig, dus onze sporen zullen direct door iemand worden gezien. We besluiten door te gaan met urban exploren. Het wordt hiermee een soort infiltratie.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/fk/fk001-310x233.jpg\" srcset=\"../data/gebouw/fk/fk001-879x660.jpg 756w, ../data/gebouw/fk/fk001-1332x1000.jpg 1300w\" alt=\"Fort IX Keulen\"></figure><p>Het fort kent verschillende niveaus en is in slechte staat, grote delen muur zijn afgebrokkeld. Op de foto de trap om bovenop het fort te komen. Voor ons een manier om juist in het fort te komen. De bomen vernielen de muren van het fort. Pas binnen zie ik dat bij het fort op klimmen mijn zonne-kap weer eens scheef op het objectief zit. Het is net een nieuw fototoestel, dus dat is even wennen. We hebben een groot deel van de bovenkant van het fort verkend, en we hebben de ingang naar binnen ontdekt. Dus nu is het tijd om naar binnen te gaan. Bovenop was het rustig, en binnen is het niet anders. Tenminste het eerste stuk, want al snel komen we goed leesbare muurschilderingen tegen. Die zijn duidelijk anders dan de originele schilderingen:</p><figure class=\"articleimage\"><img src=\"../data/gebouw/fk/fk014-310x233.jpg\" srcset=\"../data/gebouw/fk/fk014-879x660.jpg 756w, ../data/gebouw/fk/fk014-1332x1000.jpg 1300w\" alt=\"Fort IX Keulen\"></figure><p>Ik heb het later nagekeken op internet, en tijdens ons avontuur werd er gefilmd in het fort. Het zou wel gaaf zijn als je via deze onlangs gemetselde muurdoorbraak in de Louisenstrasse Berlijn uit zou komen! In de delen waar gefilmd werd zijn onveilige stukken recent afgetimmerd. Als ik mijn camera door een gaatje laat fotograferen, bijgelicht door een zaklamp zie ik een gang met puin op de grond van een instortend plafond. En verderop is een toiletruimte met douche en toilet afgetimmerd.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/fk/fk020-310x233.jpg\" srcset=\"../data/gebouw/fk/fk020-879x660.jpg 756w, ../data/gebouw/fk/fk020-1332x1000.jpg 1300w\" alt=\"Fort IX Keulen\"></figure><p>Dan komen we in de paardenstallen, deze zijn origineel. Door het Belgische leger is het fort als paardenstal gebruikt. Hier heeft de tijd ook echt stilgestaan, en voor mij is het daarmee één van de gaafste ruimtes van het fort. Het is hier niet zo opgeruimd en in scene gezet als het filmdeel van het fort. In een hoek vinden we zelfs nog formulieren van de tijd dat het fort door de Belgen belegerd werd, gaaf! Dat had ik nooit verwacht te vinden.</p>","history":"<p>Tussen 1814 en 1863 werd in Keulen bijna vijftig jaar gewerkt aan Europa's modernste vestingsring, de zogenaamde binnenring van Keulen. Nog geen zeven jaar later (!!) was deze ring al verouderd. Na de oorlog met Frankrijk in 1870 werd besloten tot de bouw van een modernere vestingsring verder buiten de stad. Met moderne artillerie kon immers de stad zelf al bestookt worden. Zie de analogie ook met Antwerpen.<br>In al zijn wijsheid besloot de keizer dat er een nieuwe vestingsring moest komen. Het door ons bezochte fort (Fort IX) is één van de weinig overgebleven forten uit die buitenring. De nummering van de forten in Keulen is een apart boek over te schrijven. In 1874 begon men met het bouwen van Fort I, en in 1877 met de bouw van fort IX. In 1880 was de fortenring van miljoenen Mark klaar! Zes jaar later werd de brisant-granaat uitgevonden, waarmee de totale fortenring in feite waardeloos werd. De bakstenen forten met aarden lagen gaven geen bescherming tegen de brisantgranaten. Een deel van Fort IX werd vertserkt met beton.<br>Fort IX was een artilleriefort met ruimte voor 900 man, bewapend met 14 kanonnen en 8 aanvullende batterijen. De muren waren 1 tot 3 meter dik.<br>Na de eerste wereldoorlog moest Duitsland haar forten ontmantelen, in 1922 werd dit fort deels ontmanteld. Het fort speelt vanaf 1922 geen militaire rol meer. In 1932 trok de Freiwilliger Arbeitsdienst in het gebouw, vanaf 1933 de Reichsarbeitsdienst. Vanaf 1935 werd het fort onderdeel van de Mudra-Kazerne (in 2012 bij ons bezoek al gesloopt helaas). Het fort werd bekend als Lager Hitler. In de tweedewereldoorlog waren hier dwangarbeiders ingekwartierd, die na bombardementen de spoorwegen moesten herstellen.<br>Na de Tweede Wereldoorlog heeft het Belgische leger de kazerne en het fort als paardenstal gebruikt tussen 1951 en 1955. Vanaf 1955 tot 2000 was het fort in gebruik als paardenstal. Tussen 2005 en 2013 zijn verschillende films en miniseries opgenomen in het fort.</p>"}