{"author":"Ferdinand Xerbutri","updated":"2024-05-07","created":"2013-11-22","shortname":"Huis Wolfskuilen","description":"Een spookachtig bezoek aan de ruïne van slot Wolfskuhlen","realname":"Spookhuis Haus Wolfskuhlen, Schloss Wolfskuhlen, Herrensitz Budberg","title":"Huis Wolfskuilen","intro":"<p>In oktober 2013 toerde ik door deze regio op zoek naar verlaten gebouwen. Een aantal gebouwen in de planning waren niet toegankelijk. Als reservelocatie deze ruïne bezocht.<br>In feite had ik niks verwacht, het zag er op Google Earth als een ruïne uit. Dat is ook zo, de buitenmuren staan nog, bijna elk venster is voorzien van een verboden toegang bord. Er zijn zeer veel paden rond en door het gebouw, het is zeker druk bezocht. Tijdens mijn bezoek ben ik niemand tegen gekomen. <br>Het was mooi warm weer, op een saaie, veel bezochte locatie. Toch voelde het bezoek niet goed, het voelde niet lekker. In sommige ruimten bekroop me een beangstigend gevoel, ik ben zelfs een keer vanuit de kelder naar buiten gerend, weet niet precies waarom. Als je de foto's ziet, zie je dat het een saai, veel bezochte ruïne is. Tegengesteld aan het gevoel tijdens het exploren. Vreemd<br>Later las ik dat er, naar overlevering, twee vermoorde meisjes begraven zijn geweest in de achtertuin, en dat er in de kelder met satanische rituelen mensen zijn vermoord. Dat er iemand in de muren ingemetseld is, en dat er een wolf met gloeiende ogen rondloopt. Een andere website noemt de ruïne het centrum van het kwaad dat middenin een groot pentagram staat. <br>Het rept over vermoorde kinderen, of omgekomen kinderen tijdens een brand. Normaal zou ik geen van deze verhalen geloven, maar het voelt er niet pluis.</p>","adventure":"<p>Ik ben er met de auto eerst langs gereden. Een parkeerplek vinden hier is best lastig. De auto heb ik lomp voor de boerderij geparkeerd. Te opvallend, maar er staan meer auto's hier. Het gebouw is vanaf de openbare weg goed zichtbaar. Ik dacht dat het hier rustig zou zijn, maar er is veel verkeer op de weg. Ik heb de ruïne eerst van een afstandje bekeken, daarna maar gewoon besloten de camera te pakken en high profile naar binnen te lopen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/ruwo/ruwo000-310x233.jpg\" srcset=\"../data/gebouw/ruwo/ruwo000-879x660.jpg 756w, ../data/gebouw/ruwo/ruwo000-1332x1000.jpg 1300w\" alt=\"Huis Wolfskuilen\"></figure><p>De ramen zijn grotendeels dichtgemaakt en voorzien van waarschuwingsborden. Iedereen kan toch zien dat het pand op instorten staat? Binnenkomen is gemakkelijk. De voordeur is  ooit dichtgemaakt. Dit ziet eruit of een olifant de deur ingetrapt heeft. Ik ga snel naar binnen. Van de binnenzijde is nog maar heel weinig over. Op de binnenmuren groeiden bomen. De muur is onder deze boom ingestort.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/ruwo/ruwo007-310x233.jpg\" srcset=\"../data/gebouw/ruwo/ruwo007-879x660.jpg 756w, ../data/gebouw/ruwo/ruwo007-1332x1000.jpg 1300w\" alt=\"Huis Wolfskuilen\"></figure><p>Er is nergens meer een verdieping aanwezig. De begane grond vloer begint het ook op diverse plekken te begeven. Dat is de snelle manier om in de kelder te komen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/ruwo/ruwo009-310x233.jpg\" srcset=\"../data/gebouw/ruwo/ruwo009-879x660.jpg 756w, ../data/gebouw/ruwo/ruwo009-1332x1000.jpg 1300w\" alt=\"Huis Wolfskuilen\"></figure><p>In de muren waren de boilers van het heet water ingemetseld. Ik kan me voorstellen dat als je een lege nis aantreft in de muur, dat je denkt dat hier mensen ingemetseld hebben gezeten. Tot zover heb ik nog niks spannends meegemaakt eigenlijk. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/ruwo/ruwo011-310x233.jpg\" srcset=\"../data/gebouw/ruwo/ruwo011-879x660.jpg 756w, ../data/gebouw/ruwo/ruwo011-1332x1000.jpg 1300w\" alt=\"Huis Wolfskuilen\"></figure><p>Dit was de badkamer, aan de tegels te zien. Er rest verder alleen maar puin. Het is hier een grote puinhoop eigenlijk. Het eerste voorwerp wat ik tegenkom in het huis is een oude koelkast of vrieskist met graffiti (Debil). Dan vind ik zowaar nog een deur tussen het puin. En de goederenlift, om maaltijden van de keuken naar boven te transporteren. Ik krijg sterk het gevoel dat ik hier weg moet. Dat is een instinct dat ik altijd volg. Maar meestal volgt dat op geluiden die ik hoor, of beelden die ik zie. Nu niet, ik weet niet waar dit vandaan komt.<br>Ik loop het huis uit een stukje het bos in. Ik had een vreemd voorgevoel in het huis. In het bos krijg ik het paranoia idee dat ik bekeken wordt. Dat stuk daar droom ik nog weleens over. Alsof iemand anders me daar tussen de bomen bespied. Ik wil graag de kelder nog in om die te onderzoeken. Ik neem de tijd en verzeker mezelf dat er niks aan de hand is. Ik geloof niet in spoken, dat moet je weten. Ik loop weer naar het huis toe en klim via een raam de kelder in.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/ruwo/ruwo022-310x233.jpg\" srcset=\"../data/gebouw/ruwo/ruwo022-879x660.jpg 756w, ../data/gebouw/ruwo/ruwo022-1332x1000.jpg 1300w\" alt=\"Huis Wolfskuilen\"></figure><p>In de kelder staan deze oude wasmachines. Het is supergaaf om toch nog iets tegen te komen in dit huis dat al meer dan 25 jaar leeg staat. De tegeltjes in de kelder zien er goed uit. Het is hier zo donker dat bezoekers hier waarschijnlijk nooit komen. De planten groeien ook in de kelder langzaam naar binnen, ik sta nu op het puin van de trappen. Het vreemde gevoel bekruipt me weer. Ik krijg er nog kippenvel van.<br>Terwijl ik de foto van het kelderraam neem hoor ik zeker stemmen van personen dichtbij. Ik ben redelijk onzichtbaar in de kelder, maar maak me wel zorgen. Ik schiet in de loop nog een foto van de oude keuken van het internaat. Ik ren zo stil en snel mogelijk naar buiten. Buiten is het stil, geen mensen. Dus waar komen die stemmen vandaan?<br>Het landhuis is compleet geruïneerd. Het voelt niet fijn hier, dus ik ben weg gegaan. Ik kom hier niet meer alleen terug.</p>","history":"<p>Vanaf ongeveer 1225 moet op deze plek een burcht of ridderwoning hebben gestaan. In 1335 wordt voor het eerst de ridder Hendrik van Wolfskuhlen genoemd. In 1449 wordt het riddergoed Wolfskuhlen in documenten genoemd. <br> In 1789 kwam het landgoed in bezit van de familie von Wevelinghoven-Sittert, een ridder van de Maltezer orde. Hij liet rond 1800 het landhuis bouwen op de plek waar de burcht stond. Het landhuis werd het eigendom van onder andere Carl Florentin von Büllingen en de familie Von Loe.<br> In de tweede wereldoorlog werd het kasteel zwaar beschadigd, waarbij het archief over de oude burcht en de ridderfamilies verloren ging. Het pand is opgeknapt en verhuurd aan de naburige steenkolenmijn. De steenkolenmijn heeft het landhuis gebruikt als internaat.<br> In 1989 vertrok de steenkolenmijn. Sindsdien staat de villa te vervallen. Het is nog steeds privébezit. In 2000 zijn de twee vleugels aan weerszijden van het landhuis gesloopt.</p>"}