[{"name":"000","selector":"1","order":0,"filename":"d2550000-375x500.jpg","caption":"Het bestaande spoor in Aken loopt hier door een ingraving. De treinen buigen tegenwoordig rechts af, maar vroeger reden ze rechtdoor in de richting van de rechtlopende rails naar Laurensberg.","sizes":[{"width":375,"height":500}],"coordinate":{"latitude":50.80445761456232,"longitude":6.06195809902255}},{"name":"001","selector":"1","order":1,"filename":"d2550001-375x500.jpg","caption":"De spoorbaan loopt eerst door een ingraving van de vorige foto, loopt dan een stuk op normaal nivo, op dat stuk is een nieuwe straat aangelegd en een deel van de oude spoorbaan is deel van achtertuinen van nieuwe huizen. Maar dan volgt er een dal die de spoorbaan overbrugt met een enorm brede dam. Op de foto hier kruist de dam een weg. Ik sta nu op de dam en de weg ligt een tiental meters beneden, rechtdoor gaat de spoordijk verder.","sizes":[{"width":375,"height":500}],"coordinate":{"latitude":50.79866623797827,"longitude":6.06530886244289}},{"name":"002","selector":"1","order":2,"filename":"d2550002-500x375.jpg","caption":"Op de oude spoorbaan is een pad aangelegd waar mensen even uit de stad kunnen zijn.","sizes":[{"width":500,"height":375}],"coordinate":{"latitude":50.7975339244762,"longitude":6.06593028799215}},{"name":"003","selector":"1","order":3,"filename":"d2550003-375x500.jpg","caption":"Ik ben weer een aantal meters omhoog gegaan. Dit is een tunnel onder de dam door. Nog geen honderd meter verderop is de dijk helemaal afgegraven. Waarschijnlijk hadden ze zand nodig voor de snelweg.","sizes":[{"width":375,"height":500}],"coordinate":{"latitude":50.79510352502419,"longitude":6.06696890162914}},{"name":"004","selector":"1","order":4,"filename":"d2550004-375x500.jpg","caption":"Het viaduct van de andere kant.","sizes":[{"width":375,"height":500}],"coordinate":{"latitude":50.79570180653369,"longitude":6.06757271033987}},{"name":"005","selector":"1","order":5,"filename":"d2550005-500x375.jpg","caption":"Ik ben een stukje verder gefietst richting Schloss Rahe. De spoordijk is het beboste gedeelte van rechts naar links dwars over de foto. Hier is goed te zien dat de dijk links opeens abrupt ophoudt. Het is eigenlijk wel mooi dat ze de dijk hebben laten liggen, het is een zeer duidelijke afscheiding tussen stad dat achter de dijk begint en het platteland ervoor.","sizes":[{"width":500,"height":375}],"coordinate":{"latitude":50.79397944009952,"longitude":6.06980731384382}}]