{"author":"Xerbutri","updated":"2024-04-25","created":"2024-04-25","shortname":"Castle of Mesen","description":"Castle of Mesen","realname":"Castle of Mesen","title":"Castle of Mesen","intro":"\n\t\n\t<p>We visited the castle in February 2007. Several sources claim the castle is haunted. We didn't notice any ghost(s), sounds or whatever. We heard children screaming, but they were playing in the park nearby.\n\t</p>\n\t\n\t","adventure":"","history":"\n\t\n\t<p>The castle has a long history, it goes back to the seventh century. At the end of that century a fortified position was erected here, as strategic defending position against Norman attacks.\n\tIn the dark ages the castle was rebuild and extended several times. The castle was in hands of the Bette family. In 1796 the nobel privileges were abolished and the castle passed to\n\t another family. The castle was used as a factory in that time, its products were sugar potashes and gin. Later a part of it was used as a monestary. A new wing and a chapel were built to satisfy the needs of the sisters.\n\t However during the First World War the building was damaged in such extent the sisters were forced to sell the castle. It was sold to the Royal Institution of Mesen. This institution\n\traised children of soldiers wounded or killed in battle. From the end of the First World War the institute was based in the castle. From 1944 the institute allowed civilian children to its education as well.\n\tFinally the institute evolves into a normal school. In 1952 the school was put under guardianship of the Ministry of Education. Because the education was in french the language laws made the government stop the subsidy. \n\tThe number of students on the school dropped and the institute was forced to reorganise and close it doors in the seventies. Since the school closed the castle is abandoned. In 1979 it became a monument, but due to a procedure mistake \n\tthe monumental status was invalid. In 2006 the permit was given for the demolition of the castle.\n\n\t</p>"}