{"author":"Yuri Xerbutri","updated":"2024-05-07","created":"2007-03-14","shortname":"Kasteel Mesen","description":"Team Xerbutri op spokenjacht in het kasteel van Mesen","realname":"Kasteel Mesen","title":"Kasteel Mesen","intro":"<p>We hebben het kasteel bezocht in februari 2007. Verschillende bronnen beweren dat het er spookt. Spoken maken ons niet bang, we gaan op onderzoek uit!</p>","adventure":"<p>Team Xerbutri op spokenjacht! Voor deze trip maken we gebruik van een zogenaamde geestschrijver. Dat vinden we wel passend. <br>Ik ben Yuri, ik heb zwart haar en witte kleding. Dat is niet echt handig voor het urbexen. Ik volg het team ook op afstand. Vandaag bezoeken we het kasteel van Mesen. Er is hier strijd geleverd met de Vikingen. In de middeleeuwen het huis van Jan de Gruutere, Ridder van Jeruzalem. En honderden jaren later Jan-Frans Bette. De beroemde zuid-nederlandse militair die Sicilië veroverde en daar onderkoning werd, en ook de islamieten bij Cueta versloeg. Weer honderden jaren later werd het een katholieke kostschool, voor het Koninklijk gesticht van Mesen. En we weten allemaal wat er zich daar afspeelde!<br>Er wordt gezegd, dat het woeste geschreeuw der Noormannen 's nachts door de gangen galmt. Glorieus in de zalen van het kasteel weerklinkt het drankgelag der ridders, de overwinning en dood van duizenden tegenstanders vierend. Luister in de kapel naar het vroom geprevel van de zusters. Vrees het gehuil en gillen van de kinderen, opgesloten in de kelder. Pas ook op, voor de flakkerende kaars!! En blijf uit de buurt van de wasbak! We bidden tot de heilige maagd Maria dat we gespaard mogen blijven.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/kmsn/kmsn066-310x233.jpg\" srcset=\"../data/gebouw/kmsn/kmsn066-880x660.jpg 756w, ../data/gebouw/kmsn/kmsn066-1333x1000.jpg 1300w\" alt=\"Spook-kasteel Mesen\"></figure><p>Om te beginnen moeten we door een poort. Dat is de poort van het park. Niet zomaar een poort, maar een poort die toegang geeft tot de verborgen wereld van het Kasteel van Mesen. Luister en huiver. Als we in het park lopen horen we het geschreeuw van kinderen, maar we zien ze niet. En we zijn nog niet eens IN het kasteel!!! Urtyp heeft het kippenvel op zijn armen staan. Ook een teken. We zetten toch door. Het terrein van het kasteel is afgezet met een soort van... Tja... Poging tot een hek zullen we het maar noemen. Een gatenkaas heeft minder gaten. Maar dat is natuurlijk voor een hek. Deze gaten zijn echter groter dan muizen, wij passen er gemakkelijk doorheen. En dat is wel zo makkelijk.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/kmsn/kmsn018-310x233.jpg\" srcset=\"../data/gebouw/kmsn/kmsn018-880x660.jpg 756w, ../data/gebouw/kmsn/kmsn018-1333x1000.jpg 1300w\" alt=\"Spook-kasteel Mesen\"></figure><p>Als we door de bomen lopen en het kasteel zien, zijn we direct onder de indruk van haar schoonheid. Ondanks het verval.<br>We beginnen onze tocht in de kelder, bij de eeuwenoude vluchtgang van het kasteel naar de boerderij.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/kmsn/kmsn033-310x233.jpg\" srcset=\"../data/gebouw/kmsn/kmsn033-880x660.jpg 756w, ../data/gebouw/kmsn/kmsn033-1333x1000.jpg 1300w\" alt=\"Spook-kasteel Mesen\"></figure><p>In de kelder komen we de eerste twee orbs tegen. De magische reflecties van ons flitslicht dat ons in verbinding brengt met een verloren wereld.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/kmsn/kmsn036-310x233.jpg\" srcset=\"../data/gebouw/kmsn/kmsn036-880x660.jpg 756w, ../data/gebouw/kmsn/kmsn036-1333x1000.jpg 1300w\" alt=\"Spook-kasteel Mesen\"></figure><p>Even verder vind ik (Yuri) de ruimte waar de kinderen opgesloten werden als ze stout waren. Het kindergegil is hier weer zacht hoorbaar, al lijkt het van buiten te komen nu.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/kmsn/kmsn034-310x233.jpg\" srcset=\"../data/gebouw/kmsn/kmsn034-880x660.jpg 756w, ../data/gebouw/kmsn/kmsn034-1333x1000.jpg 1300w\" alt=\"Spook-kasteel Mesen\"></figure><p>Meer orbs in de wasruimte, maar dat is logisch. Het verhaal gaat dat de dikke Martha verdronken is in de wasbak. Om haar een lesje te leren hadden de zusters haar opgesloten in de wasruimte. Ze hadden haar handen vastgebonden, de wasbak vol laten lopen, en op de bodem een aantal snoepjes gelegd. In haar zucht naar zoetheid probeerde Martha de snoepjes met haar mond van de bodem van de wasbak te plukken. Haar poging mislukte jammerlijk. De wasbak was te diep, en het meisje te zwaar. De zusters vonden haar te laat met alle snoepjes in haar mond.<br>En natuurlijk het verhaal van de kleine Adolphina. De zusters waren niet bijzonder op haar gesteld, het nieuwsgierige ding was altijd zoek. Totdat ze op een dag vol verbazing haar hoofd in de wastrommel stak, net toen de machine de trommel in werking stelde. Het laat zich raden wat er gebeurde: haar hoofd werd eraf gedraaid! Er was al wel technologie om de was te drogen met een ronddraaiende trommel, maar nog niet om de hoofden van nieuwsgierige meisjes terug op de romp te draaien. Men zegt dat het hoofd van de kleine Adolphina bezoekers 's nachts door de kelders achtervolgt. We hebben haar niet ontmoet.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/kmsn/kmsn031-310x233.jpg\" srcset=\"../data/gebouw/kmsn/kmsn031-880x660.jpg 756w, ../data/gebouw/kmsn/kmsn031-1333x1000.jpg 1300w\" alt=\"Spook-kasteel Mesen\"></figure><p>We lopen naar boven. Zoals je ziet is dat niet altijd even makkelijk, grote delen van het kasteel zijn zeg maar, weg. Gewoon al gesloopt door weer en wind. Alle sporen uit  het verleden met zich mee nemend, gewist. Als een wisser op een schoolbord. zucht. Terwijl we hier staan te mijmeren, en luisteren naar de fluitende wind en tikkende regen, horen we ineens een klap. We lopen over de vloer heen. Het is wel grappig, de vloer beweegt als je eroverheen loopt. Zo rot is de vloer. <br>We lopen door het kasteel, bewonderen de gangen, en staan stil in een trappenhuis. Als op een met luid geraas een wasbak naar beneden gevallen komt. Met een klap komt het ding neer op de begane grond. De wraak van Martha? Of zijn er gewoon vandalen bezig op de bovenste verdieping. We hebben geen zin om één van beiden te ontmoeten. We gaan naar de boerderij. Het is een vrij saai gebouw, het team wil verder naar een volgende locatie. Op onze weg terug naar de auto komen we in het park te gillende en spelende kinderen tegen.</p>","history":"<p>Het kasteel heeft een lange geschiedenis. Deze gaat terug tot de zevende eeuw, als er op deze plek een versterking wordt gebouwd tegen de Vikingen. Door de Middeleeuwen heen wordt het kasteel verschillende malen verbouwd, het kasteel was in handen van de familie Bette. In 1796 kwamen de adellijke privileges te vervallen en kwam het kasteel in handen van een andere familie. Het kasteel werd in die tijd gebruikt als fabriekje voor jenever, suiker en pot-as.<br>Een deel is in gebruik geweest als klooster, met de uit 1905 stammende vleugel en kapel. Tijdens de Eerste Wereldoorlog wordt het gebouw zodanig beschadigd dat de zusters het kasteel verkopen aan het Koninklijk Gesticht van Mesen. Dit gesticht was in 1792 opgericht en had als doel kinderen van invalide of gesneuvelde officieren op te voeden.<br>Dit gesticht huist vanaf dan in het kasteel, vanaf 1944 worden er ook burgerkinderen toegelaten en uiteindelijk evolueert het gesticht tot een normale school. In 1952 wordt de school onder voogdij geplaatst van het Ministerie van Onderwijs. Door de taalwetten werd de subsidie aan Franstalig onderwijs in Vlaanderen stopgezet. Mede door de dalende leerlingen-aantallen werd in 1970 een reorganisatie doorgevoerd. Sinds de jaren 70 staat het kasteel leeg. In 1979 werd het kasteel in principe een monument, maar door een fout in de procedure is dat ongedaan gemaakt. In 2006 is de vergunning voor het slopen van het pand verleend. In april 2015 is het gehele gebouw gesloopt. Na 800 jaar is het kasteel gesloopt. En dat is eeuwig zonde!</p>"}