{"author":"Team Xerbutri","updated":"2024-08-23","created":"2007-07-03","shortname":"Cereol Utrecht","description":"Team Xerbutri weerstaat de stank en duiven van de sojafabriek Cereol te Utrecht","realname":"Sojafabriek Cereol, Utrecht","title":"Cereol Utrecht","intro":"<p>We lazen een keer in de krant dat deze fabriek gesloten zou gaan worden. Tot onze verbazing bleek de fabriek jaren na de sluiting nog steeds niet platgegooid te zijn. Dus in juni 2007 zijn we er met fototoestel heen geweest om wat fotos te nemen. De fabriek ligt midden in een woonwijk en een deel van de fabriek wordt verhuurd als kamers. Binnenkomen wordt ook al niet makkelijker gemaakt door de twee grote hekken die om de locatie heen staan. Maar we houden wel van een uitdaging.  De fabriek moest sluiten na jarenlang protest van inwoners uit de buurt. Die mensen moeten niet zeuren, als je een huis naast een fabriek koopt weet je wat je kunt verwachten. Uit de storm van kritiek op het nieuwbouwplan blijkt wel weer waar die mensen goed in zijn.</p>","adventure":"Ongezien binnenkomen is niet makkelijk. Aan beide zijden liggen complexen die bewoond zijn door studenten. Bovendien staan er twee hekken om de fabriek, de standaard oude en een twee keer zo hoge nieuwe. Die hoge is ook nog eens een keer moeilijk te beklimmen. Maar er zat toch niks anders op. Als we op het terrein zijn, vinden we deze makkelijkere ingang:<figure class=\"articleimage\"><img src=\"../data/gebouw/hfc/hfc001-500x375.jpg\" srcset=\"../data/gebouw/hfc/hfc001-500x375.jpg 300w\" alt=\"001\"></figure>De fabriek heeft twee grote gebouwen. Het ene gebouw bestaat vooral uit buizen en een paar machines. Het andere gebouw bestaat uit een oud en nieuw deel. Het nieuwere bestaat voornamelijk uit pijpen en machines. Het oude deel heeft veel magazijnen.In de fabriek zijn er een hoop leidingen te vinden. Volgens mij is er een brand geweest onder in de fabriek, want daar is alles er zeer slecht aan toe, een hoop roest en vuil. Bovenin de fabriek, hier hebben de leidingen nog kleuren. Het staat gewoon ramvol met machines en alles, en er is heel weinig licht. Af en toe schrik ik van een wegvliegende duif. Daarrnaast stinkt het echt goor! Niet raar als je ziet dat bijna overal de sojadrab nog in staat. Als ik naar de foto's kijk dan ben ik best onder de indruk, maar je beleeft de stank en het vuil helaas niet. Ik had vooral haast om ergens te komen waar het minder smerig was.<br><figure class=\"articleimage\"><img src=\"../data/gebouw/hfc/hfc019-500x375.jpg\" srcset=\"../data/gebouw/hfc/hfc019-500x375.jpg 300w\" alt=\"019\"></figure>Terwijl ik de foto boven maak, hoor ik duidelijk de muziek, die waarschijnlijk uit het studentengebouw hiernaast komt. Op de muren staan enkele teksten van liedjes geklad. Artistiek. De fabriek lijkt gewoon zo achter te zijn gelaten. Zelfs voor vier jaar leegstand valt de hoeveelheid vandalisme heel erg mee. Het is hier ook gewoon te goor om rond te hangen. Het stinkt en alles wat je aanraakt is vettig smerig. Het was uniek om hier rond te kunnen lopen, maar we komen hier nooit meer terug.","history":"<p>De fabriek werd in 1905 gevestigd door de Stichtse Boerenbond als de Coöperatieve Stichtse Olie- en Lijnkoekenfabriek (SOL). Het fabrieksgebouw is tussen 1905 en 1908 gebouwd. Ze produceerde olie uit lijnzaad voor de voedselindustrie.<br>In de jaren vijftig werd de lijnzaad vervangen door soja. In 1973 ging de SOL failliet en nam Central Soya uit de VS de fabriek over. In 1990 fuseerdem deze tot Cereol benelux.<br>Aan het eind van de zeventiger jaren is er een actiegroep actief die klaagt over de stank-, stofoverlast en het explosiegevaar. Ondanks dat de fabriek aan alle veiligheidseisen en voorschriften voldeed, liepen na de vuurwerkramp in Enschede de gemoederen zo hoog op, dat de gemeente Utrecht in 2002 besloot voor 37 miljoen gulden gemeenschapsgeld de fabriek uit te kopen.<br>De gebouwen kregen in 2001 een monumentale status, maar een felle brand in 2008 vernietigde vrijwel het gehele fabriekspand. Alleen de gevels bleven overeind staan. </p>"}