{"author":"Team Xerbutri","updated":"2025-02-04","created":"2006-07-29","shortname":"Koolmijn Beringen","description":"Team Xerbutri leidt zichzelf rond in de voormalige steenkoolmijn te Beringen","realname":"Steenkoolmijn Beringen, Charbonnages de Beeringen","title":"Koolmijn Beringen","intro":"<p>Deze locatie hebben we lang geleden een keer ontdekt, maar pas in juni 2006 kunnen bezoeken. We hebben de locatie in juli 2006 nog eens bezocht met het team. Het is een museum en je kunt een legale tour doen langs de gebouwen. Het is erg groot, we hebben nog lang niet alles gezien. De gebouwen worden wel bewaakt en in 2006 liepen er een paar keer per dag gidsen over het terrein om mensen rond te leiden.</p>","adventure":"In juni 2006 bezochten we met een deel van het team het mijnmuseum. Ook hebben we rondgekeken of het wel een urbex-locatie was. En dat was het zeer zeker! De site is gigantisch!! Daarom waren we een maand later terug met z'n drieën, en de fototoestellen.<br>De gebouwen aan de voorkant zijn in 2006 allemaal in gebruik voor het museum en andere functies. Het rangeerterrein was totaal overgroeid, en vormt daarmee een gemakkelijke route om het mijnterrein ongezien op te komen. Er staat geen hek of zo, je kunt zo het rangeer terrein op lopen. Op het spoor tussen de bomen staan nog diverse wagons die zijn achtergelaten na sluiting van de mijn. Best gaaf, maar dit was pas het begin.<figure class=\"articleimage\"><img src=\"../data/gebouw/skbe/skbe000-500x367.jpg\" srcset=\"../data/gebouw/skbe/skbe000-500x367.jpg 300w\" alt=\"000\"></figure>Het gebouw komt langzaam tevoorschijn tussen de struiken. Bitlord en Urtyp zijn er een stil van.<br>Overal waar we kijken, van uiterst links, en dan ongeveer 240 graden rond naar uiterst rechts zijn verlaten gebouwen.<br>'Is dat allemaal verlaten?', vraagt Urtyp.<br>'Ja', begint Ferdinand enthousiast, en vertelt over de gebouwen. Iets met flotatie, kolenwasserij, kleedkamers, de rest volgen we al niet meer.<br>'Hoeveel dagen zou het kosten om alles te zien?', onderbreekt Bitlord hem.<br>'Veel. Maar de meeste delen zijn vanwege de betaalde rondleiding goed afgesloten', antwoordt Ferdi.<figure class=\"articleimage\"><img src=\"../data/gebouw/skbe/skbe001-500x375.jpg\" srcset=\"../data/gebouw/skbe/skbe001-500x375.jpg 300w\" alt=\"001\"></figure>Om je een idee te geven, rechts van ons is honderd meter gevel, voor ons is de gigantische kolenwasserij die honderd meter breed is, en even hoog lijkt. Links van ons staat honderd meter aan mijninstallaties. Indrukwekkend. We besluiten het achterste gebouw, de kolenwasserij, te gaan onderzoeken.<br>Langs de weg staat een oud bord: Bij droog weer 10 kmph, traag rijden stof vermijden. We krijgen het idee dat alles vrijwel onaangeroerd achter is gelaten. Op heel het terrein liggen verroeste machines, onderdelen, mijnwagentjes enzovoort.<br>Het gebouw zelf is in heel slechte staat. Alle normale manieren om binnen te komen zijn zeer goed afgesloten. De trappen en het staal (of ijzer?) rond de installaties is heel zwaar verroest. Uiteindelijk riskeren we ons leven door heel voorzichtig, over een gammele roestende stalen trap naar boven te klimmen.<br>De borden hangen los aan de gevel, om bij een sterke wind naar beneden te zeilen en je te onthoofden. Er staat een klein raampje op een kier, en via de verroeste reling klimmen we naar binnen.<figure class=\"articleimage\"><img src=\"../data/gebouw/skbe/skbe011-500x375.jpg\" srcset=\"../data/gebouw/skbe/skbe011-500x375.jpg 300w\" alt=\"011\"></figure>Binnen is het donker, ondanks de vele bruin uitgeslagen ramen. We pakken de zaklamp erbij om een foto te nemen, want in de kolenwasserij staan veel mijnwagentjes. Deze zijn volgeladen met afval en stof.<br>Verdieping na verdieping klimmen we naar boven terwijl Ferdinand ons een rondleiding geeft en vertelt over alle soorten machines die er staan. Wow! Moet je dit zien!<figure class=\"articleimage\"><img src=\"../data/gebouw/skbe/skbe013-500x375.jpg\" srcset=\"../data/gebouw/skbe/skbe013-500x375.jpg 300w\" alt=\"013\"></figure>Transportbanden, machines om de kolen te wassen, zelfs emmers ketels en een werkplaats vol onderdelen.<br>Het gaat allemaal uiterst langzaam, want alle trappen in het gebouw zijn zo erg verroest, dat je er elk moment doorheen kan zakken. Op sommige plaatsen liggen er stalen platen op de vloer, die zo erg verroest zijn dat je een verdieping naar beneden kan kijken.<br>Ook ontdekken we een ruimte die voor medische verzorging geweest kan zijn, want er liggen verschillende brancards. Ik kan me amper voorstellen dat hier in 1989 nog mee gewerkt werd.<figure class=\"articleimage\"><img src=\"../data/gebouw/skbe/skbe019-500x375.jpg\" srcset=\"../data/gebouw/skbe/skbe019-500x375.jpg 300w\" alt=\"019\"></figure>Een volgende hoek van een verdieping staat helemaal vol gestapeld met machines en ventilatoren. Er staat zelfs een locomotief! Hoe hebben ze zo'n zwaar ding hier op deze plek gekregen? We klimmen verder naar boven, naar het dak.<br>Het uitzicht is geweldig. Over de verre omgeving, maar ook de uitgestrekte gebouwen van de mijn zelf.'Vijftig euro', zegt Bitlord uitdagend tegen Urtyp als hij naar een gebouwtje wijst. Er loopt een transportband heen over een extreem roestige soort bruggetje. En het gebouwtje zelf wankelt op soort toren van dunne roestige balkjes.<br>'Cent?', vraagt Urtyp, want meestal zegt Bitlord dat er nog achteraan.<br>'Nee, euro, je doet het toch niet'<br>Urtyp twijfelt. Jullie zijn knettergek, concludeert Ferdinand.<br>We hebben al kilometers gelopen door het gebouw, iedere verdieping is bijna honderd bij honderd meter. Bovendien gaat het niet snel, want we zijn voorzichtig door alle gaten. Ferdinand wil graag nog naar de kipzaal in het naastgelegen gebouw. We hebben nu de drie kolenwasserij gebouwen gehad.<br>'Wat is er nog meer te zien?', vraagt Urtyp<br>Ferdinand gaat los: De kipzaal, de zifterijen, het vierde kolenwasserij gebouw, de schachtbokken, magazijnen, maar ik weet niet of je daar in kan, de centrale, de koeltorens, maar daar is niet veel aan. Hij wijst de gebouwen in volgorde aan, neemt een pauze en wijst dan naar de andere kant van het gebouw. 'De kleedkamers wasruimten en kantoren, denk ik.', besluit hij.<br>Dat gaat niet meer gebeuren vandaag. We volgen Ferdinand naar de kipzaal. Die is ronduit indrukwekkend door zijn enorme afmetingen.<figure class=\"articleimage\"><img src=\"../data/gebouw/skbe/skbe034-500x375.jpg\" srcset=\"../data/gebouw/skbe/skbe034-500x375.jpg 300w\" alt=\"034\"></figure>Hier een gedeelte waar de wagentjes uit de mijn kwamen, en ze dus het gebouw in werden gereden. We zijn er stil van. Dat komt ook omdat we borden en lintjes tegenkomen van de rondleiding. Het is hier stukken opgeruimder. En we willen niet betrapt worden in het gebouw. Wegrennen is hier geen optie, als je wilt blijven leven.<br>Even verder is de kipzaal. De afmetingen zijn nauwelijks te bevatten. Er zijn stalen balken toegepast van bijna een meter hoog. De chaotische wirwar van rails, hekjes installaties en hokjes om toezicht te houden op het proces, hoe moet het er hier uit hebben gezien terwijl het in bedrijf was? Een gigantische herrie in ieder geval. Nu is het stil. Bijzonder stil. Meestal hoor je wel duiven, of geluiden van buiten. Maar hier niet.<br>We hebben uren rondgelopen, en nog hebben we hooguit één derde deel gezien. Moe van het klimmen en continu voorzichtig zijn, besluiten we het erbij te laten.","history":"<p>De steenkool in de Kempen werd in 1901 ontdekt door André Dumont. Van 1917 tot 1938 worden de verschillende mijnen geopend. Het ging de mijnen voorspoedig tot in 1958 de internationale steenkolencrisis uitbrak. Als gevolg van de maatregelen van de E.G.K.S. (Europese Gemeenschap voor Kolen en Staal) fuseerden twee steenkoolmijnen. En in 1966 moest een van de meest moderne mijnen van België dicht. Bij de stakingen vallen twee doden. Er werd besloten de Kempische mijnen zo lang mogelijk open te houden. Het verlies dat door de mijnen gemaakt werd, werd betaald door de staat. In de jaren 80 werd duidelijk dat de mijnen nooit meer winstgevend zou worden. De mijnen werden een voor een gesloten in een periode van 1987 tot 1992. De meeste mijngebouwen worden met de grond gelijk gemaakt, enkele uitzonderingen daar gelaten. De overgebleven gebouwen worden door verschillende instanties hergebruikt, in Genk bijvoorbeeld zijn er een bioscoop, winkelcentrum en museum in gevestigd.<br>\tDe steenkoolmijn in Beringen begon in 1907 met het graven van de schachten en in 1922 met productie van steenkool. De hoogste productie werd in 1956 gehaald. In 1989 werd de mijn gesloten. In een groot aantal gebouwen is nu (2006) het mijnmuseum gevestigd. Van 2010 tot 2012 zijn er gelden vrijgekomen voor het restaureren van de overige gebouwen die nu snel zal beginnen. Binnenkort zullen alle mijngebouwen een nieuwe bestemming hebben.</p>"}