{"author":"Team Xerbutri","updated":"2018-06-09","created":"2024-04-30","shortname":"Koolmijn Beringen","description":"Steenkoolmijn Beringen","realname":"Steenkoolmijn Beringen","title":"Koolmijn Beringen","intro":"Deze locatie hebben we lang geleden een keer ontdekt, maar pas in juni 2006 kunnen bezoeken. We hebben de locatie in juli nog eens bezocht met het team. Het is een museum en voor een hoop geld kun je een legale tour doen langs de gebouwen. Het is erg groot, we hebben nog lang niet alles gezien. De gebouwen worden wel bewaakt en een paar keer per dag lopen er dus gidsen over het terrein om mensen rond te leiden. Voor de gebouwen wordt nog een herbestemming gezocht.","adventure":"","history":"De steenkool in de Kempen werd in 1901 ontdekt door André Dumont. Van 1917 tot 1938 worden de verschillende mijnen geopend. Het ging de mijnen voorspoedig tot in 1958 de internationale steenkolencrisis uitbrak. Als gevolg van de maatregelen van de E.G.K.S. (Europese Gemeenschap voor Kolen en Staal) fuseerden twee steenkoolmijnen. En in 1966 moest een van de meest moderne mijnen van België dicht. Bij de stakingen vallen twee doden. Er werd besloten de Kempische mijnen zo lang mogelijk open te houden. Het verlies dat door de mijnen gemaakt werd, werd betaald door de staat. In de jaren 80 werd duidelijk dat de mijnen nooit meer winstgevend zou worden. De mijnen werden een voor een gesloten in een periode van 1987 tot 1992. De meeste mijngebouwen worden met de grond gelijk gemaakt, enkele uitzonderingen daar gelaten. De overgebleven gebouwen worden door verschillende instanties hergebruikt, in Genk bijvoorbeeld zijn er een bioscoop, winkelcentrum en museum in gevestigd.<br>\tDe steenkoolmijn in Beringen begon in 1907 met het graven van de schachten en in 1922 met productie van steenkool. De hoogste productie werd in 1956 gehaald. In 1989 werd de mijn gesloten. In een groot aantal gebouwen is nu (2006) het mijnmuseum gevestigd. Van 2010 tot 2012 zijn er gelden vrijgekomen voor het restaureren van de overige gebouwen die nu snel zal beginnen. Binnenkort zullen alle mijngebouwen een nieuwe bestemming hebben."}