{"author":"Team Xerbutri","updated":"2024-05-08","created":"2018-11-22","shortname":"Wilhelmina Kazerne","description":"Rennen voor honden bij de Wilhelmina kazerne, oefenterrein voor de politie en het Korps Commando Troepen","realname":"Koning Wilhelmina Kazerne","title":"Wilhelmina Kazerne","intro":"<p>We zijn met zijn tweeën een dag richting Antwerpen geweest. Daar hebben we verschillende locaties bezocht in het grensgebied. Op ons verlanglijstje stond ook de Koningin Wilhelminakazerne. We wisten dat de kazerne goed bewaakt wordt, dus we zijn op onze hoede. We vluchtten voor de blaffende honden.</p>","adventure":"<p>Na de steenfabriek parkeren we de auto in een nabijgelegen bos. Na een kwartiertje lopen komen we bij de kazerne. Er zijn onlangs containers geplaatst bij de ingang. Het terrein ziet eruit of er nog weleens auto's rijden. Maar de gebouwen zijn duidelijk verlaten. We besluiten om dwars door het bos naar de achterkant te lopen. Naast de kazerne staat een villa, waar de mensen in de tuin lopen. Nog iets verder is er een paadje het bos in. Er staat een hek, maar dat boeit ons niet. We sluipen stilletjes dwars door het bos richting het hek van de kazerne. De paden gebruiken we niet. We komen vlak langs de achtertuin van de villa en verleggen daarom onze koers. Even later inspecteren we het hek aan de achterkant van de kazerne. Het ziet er erg goed onderhouden uit, aan de buitenzijde loopt er een pad langs. Waarschijnlijk voor onderhoud. We sluipen eerst langs het hek om de kazerne te bestuderen en te kijken of er gaten in het hek zitten.<br>Na 150 meter lopen later, geen gat in het hek gevonden, maar wel auto's op het terrein gezien. We besluiten toch door te gaan. We sluipen langs een huis op het terrein waar we over lopen. Sorry voor het lopen door uw achtertuin en voelen ons nog oncomfortabeler. Weer 300 meter verder gelopen en saai o saai, nog steeds ziet het hek er perfect uit. Twintig meter terug is er een boom over het hek gevallen en hangt het prikkeldraad slap. Daar klimmen we over het hek. Dat betekent dat we weer terug moeten sluipen door het bos richting de kazerne. Op het kazerneterrein ligt overal oefenmunitie. Hmmm..... We sluipen naar een heuveltop en we blijven daar liggen om de omgeving te observeren. Geen actie. Er staat wel een auto links achter het hek. Als we door het bos naar rechts sluipen en dan oversteken naar de kazerne blijven we buiten zicht.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mkwk/mkwk001-310x233.jpg\" srcset=\"../data/gebouw/mkwk/mkwk001-879x660.jpg 756w, ../data/gebouw/mkwk/mkwk001-1332x1000.jpg 1300w\" alt=\"Wilhelmina Kazerne\"></figure><p>Zo komen we in het eerste kazernegebouw. Eenmaal in het gebouw, met mijn fototoestel tevoorschijn, raak ik meer op mijn gemak.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mkwk/mkwk003-310x233.jpg\" srcset=\"../data/gebouw/mkwk/mkwk003-879x660.jpg 756w, ../data/gebouw/mkwk/mkwk003-1332x1000.jpg 1300w\" alt=\"Wilhelmina Kazerne\"></figure><p> Na het eerste gebouw steken we over naar het tweede. Daar ontdekken we de filmzaal. Gaaf! </p><figure class=\"articleimage\"><img src=\"../data/gebouw/mkwk/mkwk016-310x233.jpg\" srcset=\"../data/gebouw/mkwk/mkwk016-879x660.jpg 756w, ../data/gebouw/mkwk/mkwk016-1332x1000.jpg 1300w\" alt=\"Wilhelmina Kazerne\"></figure><p>We lopen binnen en horen in de verte een hond. Vijf foto's verder wordt het geblaf luider, het klinkt dichterbij. Shit!! Het terrein ziet er goed bewaakt uit. Het zal toch niet??<br>Ik ben liever zeker, dan gebeten door een hond. Buiten is het geblaf luider en komt vanaf de ingang van het kazerneterrein. Over het hek zijn we veilig. Dus snel rennen we door het bos naar de plek waar we binnen gekomen zijn. Urbexing military style. Soepel klimmen we over het hek. Veilig!<br>In looppas langs het hek gaan we richting het huis, en dan weer door het bos terug naar de grote weg. We zijn goed weggekomen hier!</p>","history":"<p>In 1952 werd deze legerplaats opgericht. Het was op een opleidingscentrum voor dienstplichtige militairen. Ze werden getraind in artillerie en luchtdoelartillerie. In de jaren '80 nam het aantal dienstplichtigen op deze locatie af en kwam er ruimte voor het Centrum voor Vredesoperaties. In 1996 kwam er een einde aan de dienstplicht. Daarmee kwam er direct een einde aan het bestaansrecht van de kazerne en werd deze gesloten. In 1997 kwam hier een asielzoekerscentrum. In 2003 is het centrum weer gesloten en is het terrein in gebruik genomen als politie-opleidingscentrum. De opleiding maakt vooral (dagelijks) gebruik van de gebouwen in het noorden. De overige gebouwen raakten langzaam vervallen. Het officiershotel is hergebruikt voor verslaafdenhulp en een ander gebouw als oorlogsmuseum.<br>In 2009 werden een aantal leegstaande gebouwen gekraakt, maar daar maakte de politie direct een eind aan. Het Korps Commando Troepen gebruikt de kazerne voor oefeningen (vandaar de oefenmunitie die we vonden op locatie).</p>"}