{"author":"Team Xerbutri","updated":"2024-05-08","created":"2016-03-03","shortname":"Mavo Roobeek","description":"Team Xerbutri bezoekt de vernielde school Roobeek","realname":"Verlaten School Mavo Roobeek, SG De Hamert","title":"Mavo Roobeek","intro":"<p>Ik kreeg de vraag van een urbexer of ik mee wilde naar een verlaten school. Prima! Is het in Nederland... Ow... Ehm... Waar is het? Vanwege mijn \"aanraking met justitie\" hou ik het in Nederland graag risicoloos. Het blijkt ergens nergens te zijn, dus dat is prima. Meteen dat weekend hebben we de school bezocht. En ik sta dus voor het gebouw, en het komt me zo bekend voor. Blijkt dat het al lang ergens op een heel oud te-doen-lijstje staat (2009). Maar dat ging vooral om het grote schoolcomplex en hotel naast deze school.</p>","adventure":"<p>De auto hebben we ergens langs de Maas (of in de Maas?) geparkeerd, ik heb geen idee meer. Boeit ook niet. Het was mooi warm weer en een leuk stukje lopen naar de school. Via het bos loop je zo het terrein op. Aan de achterkant van het gebouw zijn al wat delen van de school gesloopt.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/or/or004-310x233.jpg\" srcset=\"../data/gebouw/or/or004-879x660.jpg 756w, ../data/gebouw/or/or004-1332x1000.jpg 1300w\" alt=\"School Roobeek\"></figure><p>Het gevolg is dat je zo naar binnen kan lopen. Nadeel is dat iedereen dat kan. Er is dus veel graffiti. We zijn nu in de westvleugel, ik vind het wat saai. Maar de voorkant grenst aan het klooster dat deels nog in gebruik is. En de parkeerplaats wordt superdruk gebruikt.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/or/or007-310x233.jpg\" srcset=\"../data/gebouw/or/or007-879x660.jpg 756w, ../data/gebouw/or/or007-1332x1000.jpg 1300w\" alt=\"School Roobeek\"></figure><p>We willen van de west-vleugel oversteken door de verbinding naar de oostvleugel. Maar de auto's parkeren recht voor de grote ramen van de lokalen. Dit is best spannend. We blijven laag, onder de ramen naar de gang toe, dan kan niemand ons zien. Ik heb twee foto's gemaakt in de verbindingsvleugel. We komen niet in de lokalen, de kans dat iemand je dan ziet is heel groot.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/or/or017-310x233.jpg\" srcset=\"../data/gebouw/or/or017-879x660.jpg 756w, ../data/gebouw/or/or017-1332x1000.jpg 1300w\" alt=\"School Roobeek\"></figure><p>Vanaf de gang gaan de nu de oostvleugel in. Twee passen in zicht en ik verstop me achter de deur. Ik kijk naar de parkeerplaats, niemand te zien, en wenk mijn teamgenoot. De oostvleugel is een nog grotere zooi. Vol met graffiti en er woont duidelijk een zwerver. Afval ligt op hoopjes gesorteerd. Ik krijg daar altijd toch het oncomfortabele gevoel bij iemand zijn privéruimte in te stappen. In de hoek ligt een matras. Dat er mensen in een land als Nederland nog op deze manier leven, of kiezen te leven, is voor mij onbegrijpelijk. Het achterste lokaal is hoog en groot en doet denken aan een gymzaal. Ook hier is het een rommel. Jammer. Een paar foto's verder zijn we er wel klaar mee hier. Het gebouw zag er aan de voorkant wel interessant uit, maar van de binnenkant is het veel te ver heen.</p>","history":"<p>In 1932 kochten de broeders van congregatie Onze Lieve Vrouwe van Zeven Smarten een landhuis van familie Haffmans. Ze stichtten hier een opleidingsinternaat voor de broeders van de congregatie. Later ontstond het juvenaat Sint Joseph waar de jongens uit omliggende dorpen naar school konden. Zo ontstond in 1938 de ULO-school.<br>In de oorlog is het juvenaat door oorlogshandelingen verwoest. De juvenisten zijn geëvacueerd naar Groningen en later Hoogezand.<br>Tot 1950 werd er les gegeven in een deel van het Juvenaat, maar in 1951 werd een nieuwe school gebouwd voor de leerlingen. In 1951 was dit het het Juvenaat Sint-Jozef, ULO school. Later Rooms Katholieke MULO Sint Jozef, na 1968 wijzigde dit in Mavo Roobeek. Het juvenaat werd begin zeventiger jaren gesloten, maar de school ging door.<br>In 1984 fuseerde de school met LTS De Hamert tot Scholengemeenschap De Hamert. <br>In 1996 is De Hamert gefuseerd met ander voortgezet onderwijs scholen in Venlo. In 2000 kwam het tot een herverdeling in drie scholen en maakte De Hamert nu als locatie onderdeel uit van het ValuasCollege. De schoollocatie De Hamert is in 2007 gesloten. Al rond 2000 zijn er plannen voor Residence Roobeek, een appartementencomplex op de plaats waar de school staat. Deze appartementen zijn nooit gebouwd.<br>Het gebouw van de LTS is voor 2009 gesloopt.<br>Het gebouw van de MULO is nog enige tijd door Groenvoorziening Roobeek gebruikt. In 2016 is het oude gebouw van de MULO gesloopt</p>"}