{"author":"Team Xerbutri","updated":"2024-11-12","created":"2007-03-22","shortname":"Kreisbahn Jülich","description":"Ferdinand volgt de Jülicher Kreisbahn naar Pfuffendorf","realname":"Jülicher Kreisbahn","title":"Kreisbahn Jülich","intro":"<p>Ik heb een deel van de lijn in maart 2007 bezocht. Van Jülich Nord tot Kirchberg loopt het spoor parallel aan een ander spoor dat ik gevolgd heb. Daar staan allerlei oude wagons en zo op. Het is niet duidelijk wat hiermee moet gaan gebeuren, want er zijn geen aansluitingen meer met andere spoorwegen. In 2013 was ik hier weer om de reportage af te maken op een dag met heel veel regen.</p>","adventure":"","history":"<p>Rond 1900 was er een spoorwegkoorts uitgebroken in deze regio, eigenlijk hetzelfde als in heel Europa. Wilde plannen voor allerlei spoorlijnen werden gemaakt.<br> Zo ook voor een lokaalspoor van Elsdorf over Jülich naar Puffendorf. De staat weigerde, het deel van Elsdorf naar Jülich zou te belangrijk zijn om als lokaalspoor aangelegd te worden.<br> Dus ging het plan helemaal niet door.<br> Rond 1904 laten verschillende industrieën zich aansluiten aan het spoor in Jülich.<br> De gemeente wordt hierdoor wakkergeschud en besluit zelf de spoorlijn van Jülich Nord naar Puffendorf aan te leggen.<br> In 1911 kan het spoor van Kirchberg naar Puffendorf in gebruik worden genomen. Een jaar later volgt de aansluiting van Kirchberg tot Jülich Nord.<br> In 1944 wordt de lijn stilgelegd vanwege het naderende oorlogsfront. Terugtrekkende Duitse troepen richten zware schade aan.<br> In 1946 wordt de lijn van Kirchberg tot Puffendorf heropend, maar pas in 1948 komt er geld beschikbaar om de beschadigde Rurbrug the herstellen. In 1950 is de gehele lijn tot Jülich Nord weer bereidbaar.<br> Van 1951 tot 1953 worden op verschillende plekken nieuwe stations gebouwd.<br> In 1966 wordt er voor goederenverkeer overgegaan van stoom op diesel. In 1972 wordt de laatste stoomlocomotief verkocht.<br> In 1971 wordt de spoorlijn gesloten voor personenverkeer.<br> Een jaar later volgt een gemeentelijke herindeling, waardoor gemeente Jülich nu bij Düren hoort. Dit heeft gevolgen voor het lokaalspoor dat nu samengevoegd wordt als bedrijf met de andere gemeente.<br> In 1981 volgt het laatste suikerbietentransport. Dit transport was de ruggengraat en het bestaansrecht van de spoorlijn. In de 80-er jaren komt het nog wel tot nostalgieverkeer, er wordt gereden met museumtreinen op het traject. Een aantal wagons van de vereniging zijn hier nog steeds te vinden. Af en toe vindt er ook nog goederenverkeer plaats.<br> In 1992 verlaat de Deutsche Bundesbahn, de nationale spoorwegen van Duitsland, Jülich. Een deel van de rails wordt verwijderd, maar wel zo dat het lokaalspoor nog steeds aansluiting heeft op het doorgaande spoor.<br> In 1998 wordt het spoor van Merzenhausen tot Puffendorf buiten gebruik gesteld.<br> In 2001 wordt de spoorweg genoemd in de plannen van de Euregiobahn. Dit is een maatschappij die veel buiten gebruik zijnde spoorlijnen weer in gebruik wil nemen.<br> Tot 2004 heeft een toeristische maatschappij in de oude gebouwen van het station van Jülich Nord gezeten. In dat jaar werd door de gemeente het contract niet langer verlengd en moesten ze er opeens uit. De gemeente wilde alles plat laten gooien om er huizen te gaan bouwen. De huizen staan er nu nog steeds niet, de gebouwen staan al 3 jaar leeg.<br> In 2007 wordt het lokaalspoor stilgelegd en begint het opbreken van de sporen. Eigenlijk is er dan al jaren geen serieus verkeer meer geweest op de lijn.</p>"}