{"author":"Ferdinand Xerbutri","updated":"2025-05-16","created":"2025-05-07","shortname":"Vegla Stolberg","description":"De oude industrieaansluiting van Stolberg BME naar de glasfabriek","realname":"Stolberg BME - Vegla","title":"Vegla Stolberg","intro":"<p>Er staan niet veel industriesporen op mijn website, maar dit is zo een mooi stuk spoor. Dat kan ik niet laten liggen. De wagons staan nog gewoon op het emplacement opgesteld en op het fabrieksterrein ligt al het spoor er nog. Dus volg mijn spoorreportage over de het industriespoor naar de Vegla in Stolberg.</p>","adventure":"","history":"<p>De spoorgeschiedenis van Stolberg tussen 1841 en 1881 is een verhaal van rivaliserende maatschappijen en vele parallel liggende spoorwegen, waarvan eigenlijk niemand precies weet hoe het precies zit. En in de vele bronnen vind je verschillende jaartallen terug, zonder enige bronvermelding.<br><br>In september 1841 opende de Rheinische Eisenbahngesellschaft de spoorlijn tussen Keulen en Aken. Aan die spoorlijn lag het station Stolberg (RhE), op 3 kilometer van Stolberg zelf vandaan. Vanwege de aanwezigheid van erts, kalk, zand en kolen waren er veel fabrieken rond Stolberg, en die wilden allemaal een betere spooraansluiting.<br>De eerste aansluiting die werd gebouwd was de Stolberger Zweigbahn. Zo staat deze lijn op de concessie-verlening uit 1869 van firma Peters. Dit moet de tak geweest zijn die de RhE in 1867 gebouwd heeft van het station van Stolberg (RhE) naar de nieuwe glasfabrieken die Saint-Gobain in 1866 opende.<br>Deze volgt grofweg de ligging van de huidige Stolberger Talbahn, en is voor een klein deel de spoorweg waar deze reportage over gaat. Al weet ik niet hoe veel er van de oorspronkelijke ligging uit 1867 over is...<br>Er is veel verwarring op het internet over de spoorlijnen rond Stolberg, zelfs bij goed ingelezen personen als Guido Rademacher en Roland Keller. Wikipedia maakt het compleet bont met verkeerde data.<br>De verwarring is begrijpelijk. Er was een keiharde concurrentiestrijd gaande tussen fabrieken en spoorwegmaatschappijen in Stolberg.<br>Een spooraansluiting betekende concurrentievoordeel. Er werden dus veel plannen gepresenteerd voor spoorlijnen en geprojecteerde openingsdata. Het ging zelfs zo ver dat in kranten uit 1874 reclame staat voor de treinreis van Stolberg naar Jülich en Mönchen-Gladbach. In een andere krant uit 1874 staat een dienstregeling vermeldt die start in Stolberg. Deze spoorlijn stond zelfs op de kaart, maar bestond helemaal niet! Wat was hier eigenlijk aan de hand?<br>Het probleem lag in het verkrijgen van de grond. Families met belangen in een concurrerende spoorlijn of fabriek weigerden simpelweg het land te verkopen.<br>De staat probeerde dit probleem waarschijnlijk op te lossen in de concessies van de spoorlijnen rond Stolberg: In de concessie voor verlenging van de spoorlijn van Aue naar Stolberg stond opgenomen dat de BME een concurrerende maatschappij (RhE) medegebruik van de lijn toe moest staan. Voor de RhE was dit de reden om haar Stolberger Zweigbahn niet verder te bouwen, omdat zij dan BME toe moest laten op die lijn. Beide maatschappijen zetten de hakken in het zand, en legden geen spoor aan.<br>Waarom stond dan in de krant van 1874 een dienstregeling tabel met een station Stolberg? Het antwoord daarop is de paardentram. In Stolberg stapte je op de paardentram naar Aue, waar je overstapte op de trein. De industrieën in Stolberg hadden een netwerk van paardentrams aangelegd om hun goederen naar de spoorwegstations te transporteren. De beide spoorwegmaatschappijen maakten hier graag gebruik van, ook in hun advertenties.<br>In 1874 komt er verandering in de situatie, als verschillende industriëlen zich uit frustratie over de situatie verenigen in de \"Aachener Industriebahn\". Haar doel was om de aanvoer van steenkolen van de mijnen naar de fabrieken in Aken en Stolberg te verbeteren. Hiervoor bouwden ze paardentrambanen om tot spoorwegen, en legde ze nieuwe spoorlijnen aan. De oude concessies werden daarbij omzeild, omdat de BME en RhE niet meer betrokken waren. Door gebruik te maken van de fundering van de paardentrambanen kon dit snel gaan.<br>Op 26 september komt de verbinding van het nieuwe station Stolberg-Velau en Eschweiler-Aue in dienst. Deze lijn sluit nog niet aan op de andere AI-lijnen, dus exploitatie door BME lijkt logisch. Op oudjaarsdag 1875 opent de lijn tussen van Stolberg-Velau (BME) en Stolberg-Atsch (AI). Deze verbinding loopt langs de Saubach en kruist de Stolberger Zweigbahn van de RhE met een viaduct.<br>In 1881 bouwt de BME een verlenging vanaf het station Stolberg-Velau (BME) naar Steinfurt, langs de rechteroever van de Vicht naar de glasfabrieken Nikolaushütte en Johannishütte. Via een wissel klimt er een spoorlijn terug omhoog naar de zinkfabriek bij Birkengang.<br>Vanaf 1880 grijpt de staat Pruisen in, om de knelpunten in het spoor op te lossen. Ze koopt daarom in 1882 de BME op. Tussen 1884 en 1888 wordt het spoor van de drie genaaste spoorwegmaatschappijen beter aan elkaar geknoopt en gereorganiseerd. De staat bouwt een nieuw hoofdstation, die de vier stations Velau (RhE), Stolberg (RhE), Atsch (AI) en Velau (BME) vervangt. De verbouwing van station Stolberg-Velau tot rangeerterrein en werkplaats duurt van 1884 tot 1895.<br><br>Tussen deze spoorwegen, en langs het oude mijnterrein van groeve Probstei vond men rond 1928 nog plek voor een tweede aansluiting met de glasfabrieken van Saint Gobain. Op volgorde had je de oude tak naar Stolberg BME, met ernaast de industrie-tak naar de Nikolaushütte en verder naar de Zinkhütte Birkengang, en als derde tak dus deze, een aansluiting vanaf het doorlopende spoor naar Eschweiler-Aue naar de glasfabrieken. Wel bijzonder het echt aparte stukken spoor waren, parallel aan elkaar gelegd. Op een luchtkaart uit 1930 is duidelijk een brug over de Inde te zien.<br>In 1936 werden verschillende glasfabrieken verenigd, en ontstond de Vegla, als directe dochter van Saint-Gobain glas in Stolberg.<br>In de tweede wereldoorlog hebben de spoorlijnen hier veel schade opgelopen. Een spoorplan uit 1953 laat tot mijn verbazing zien dat de sporen bijna onveranderd zijn hersteld.<br>In 2001 verdween de industrie-aansluiting van de Stolberger Talbahn naar de Saint Gobain-glasfabrieken. Het resterende spoor op het industrieterrein werd ontsloten via het in 1928 geopende stuk spoorlijn. Tot 2009 waren er nog transporten met soda. Sindsdien ligt het spoor er verlaten bij.</p>"}