{"author":"Team Xerbutri","updated":"2024-05-07","created":"2019-02-10","shortname":"Akkerhoeve","description":"Team Xerbutri bezoekt leegstaande hoeve aan akker","realname":"Hoeve AkkerWeg","title":"Akkerhoeve","intro":"<p>Bij toeval ontdekt omdat ik uit de verte zag dat er hekken om een boerderij staan. Dus dit weekend nader onderzoek gedaan. En inderdaad het is verlaten. Dus ben ik er vandaag terug gegaan met een partner-in-crime. Dit is voor mij meteen een test of ik de locatie op dezelfde dag online met verhaal kan posten, met de nieuwe website. En dat kan! Veel kijk- en leesplezier.</p>","adventure":"<p>De auto hebben we in het bos geparkeerd. Want via het bos loop je zeer gemakkelijk het grote terrein op. Er is hier rond 2010 bos aangeplant, een gigantische hoeveelheid berken, precies op een rij aangeplant. Ook zijn ze druk bezig met het graven van de vijver.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbab/vbab054-310x207.jpg\" srcset=\"../data/gebouw/vbab/vbab054-990x660.jpg 756w, ../data/gebouw/vbab/vbab054-1500x1000.jpg 1300w\" alt=\"Akkerhoeve\"></figure><p>We sluipen heel gemakkelijk ongezien door het bos tot het pad van de ingang naar de weg. Daar is modder. Onze voetstappen zullen opvallen. Er staan bouwketen links, rechts de kraan. Kort overleggen we. Ach, een beetje geluk moet je hebben. Het regent, dus misschien zijn ze snel uitgewist. We steken het pad laag en rustig over, en verschuilen ons achter de containers, en het puin van de gesloopte schuren. We besluiten het hek rond het pand te volgen, door langs het puin te lopen, en jawel! Daar is een groot gat waar het hek omgewaaid is. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbab/vbab001-310x207.jpg\" srcset=\"../data/gebouw/vbab/vbab001-990x660.jpg 756w, ../data/gebouw/vbab/vbab001-1500x1000.jpg 1300w\" alt=\"Akkerhoeve\"></figure><p>Zo is het toch nog heel eenvoudig en rustig te enteren, dit gebouw. We pakken de tassen uit, ik heb twee camera's bij dit keer. dat beviel me sinds het laatste bezoek (Navo militair ziekenhuis II) heel erg goed. Eén camera met groothoek voor vertekende lijnen, en mijn oude camera voor de scenes met bokeh. Bah nu praat ik als fotograaf. Was niet helemaal de bedoeling, maar het geeft wel mooie foto's. Bijvoorbeeld:</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbab/vbab005-310x207.jpg\" srcset=\"../data/gebouw/vbab/vbab005-990x660.jpg 756w, ../data/gebouw/vbab/vbab005-1500x1000.jpg 1300w\" alt=\"Akkerhoeve\"></figure><p>Maar goed, dus. We stappen binnen en zijn meteen verrast in de keuken. Er is al wel wat gestolen, maar veel is nog aanwezig. In ieder geval de tafel, bestek, enkele pannen, vaatwasser, een rare stolp, glazen. Best wel gaaf, dat maak ik toch niet vaak mee. In de woonkamer staat er zelfs nog een gaaf bloemstuk in de vensterbank. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbab/vbab012-310x233.jpg\" srcset=\"../data/gebouw/vbab/vbab012-879x660.jpg 756w, ../data/gebouw/vbab/vbab012-1332x1000.jpg 1300w\" alt=\"Akkerhoeve\"></figure><p>Dan horen we opeens een gebonk. We schrikken hard. Maar het gebonk is erg ritmisch, en ik moest meteen denken aan de steengroeve Champlon. Het waait hard buiten, en er staat waarschijnlijk een deur te klapperen boven. We kijken verder rond in de woonkamer: banken, een kast, stoelen, open haard. We kijken onze ogen uit. Jammer dat de ruiten al ingegooid zijn, maar wauw, wat een locatie! Van buiten zag het er behoorlijk vervallen uit. We gaan nu eerst naar de stal, langs de bijkeuken met hypnotiserende tegels. In de kast staat een potje met een veer erin, vreemd.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbab/vbab045-310x207.jpg\" srcset=\"../data/gebouw/vbab/vbab045-990x660.jpg 756w, ../data/gebouw/vbab/vbab045-1500x1000.jpg 1300w\" alt=\"Akkerhoeve\"></figure><p>Ik doe de deur naar de stal open, en er slaat een wind in mij gezicht. Meteen begint er een deur op de benedenverdieping te klapperen. Shit, wat een lawaai. De teamgenoot lost het snel op, maar misschien valt dat juist meer op. De buren wonen niet zover. De stal is, tja.. een stal. Hier zijn dieven al bezig geweest met het verwijderen van alle elektra. Op de foto zie ik later dat het grijze kleed, een perzisch tapijt is! Mijn nieuwe camera met mijn lichtgevoelige breedhoek registreert beeld beter dan mijn ogen. Ik ben onder de indruk!! Samen lopen we terug, door de woonkamer naar de trap. In de woonkamer horen we honden blaffen. Shit, het zou toch niet! Maar het geluid komt van ver. Als eerste kom ik bovenaan de trap, en onderdruk een kreet. Ik fluister snel, dit moet je echt zien!!</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbab/vbab020-310x207.jpg\" srcset=\"../data/gebouw/vbab/vbab020-990x660.jpg 756w, ../data/gebouw/vbab/vbab020-1500x1000.jpg 1300w\" alt=\"Akkerhoeve\"></figure><p>Ongeveer zoals de <a href=\"VBD\" title=\"Boerderij Duizeldonk\">Boerderij Duizeldonk</a> ligt ook hier de hele bovenverdieping vol met spullen. Kleding, huiswerkopgaven en een hele oude kinderwagen! Dit is zo gaaf. Er ligt bijna teveel om te fotograferen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbab/vbab019-310x207.jpg\" srcset=\"../data/gebouw/vbab/vbab019-990x660.jpg 756w, ../data/gebouw/vbab/vbab019-1500x1000.jpg 1300w\" alt=\"Akkerhoeve\"></figure><p>Walter, de jongste van de vijf, heeft heel netjes zijn huiswerk gemaakt. Het is soms niet normaal hoeveel je over een huis en de bewoners te weten kan krijgen. In het huis liggen genoeg aanknopingspunten, een uurtje op internet zoeken levert de rest. Het bordje van Jezus met het kind is helaas gebroken. Net als het Maria-beeld in een andere kamer. De vlizo-trap ligt beneden, maar met hulp klim ik de zolder op. Daar liggen veel puzzelstukjes, een kinderwagenonderstel en een lessenaar. Met het bezoeken van dit huis krijg je een kijkje in de ziel van de mensen. Ik klim weer terug naar beneden. Ik kijk in de badkamer of ik nog een mooie foto kan maken. Dan hoor ik vrij hard stemmen. Maar het lijkt alsof ze van beneden komen. Niet van buiten. Ze klinken als tieners. Ik weet niet waarom dat beeld me te binnenschiet. Ik wil fluisteren naar ... maar dan zijn de stemmen weer weg. Stil blijf ik nog even luisteren. Vreemd. Ik ga naar de overloop. Daar loop ik mijn teamgenoot tegen het lijf, die heeft het er niet over (de stemmen). <br>Als je tijd zou hebben, dan zou je dit huis een beetje kunnen opruimen en er een reportage kunnen maken alsof de mensen juist vertrokken zijn, en alles zo achtergelaten hebben. In de stijl van het Griekse huisje. Maar daar hadden we zelf niets voor gedaan. We hebben in de akkerhoeve bijna alles gefotografeerd zoals we het aantroffen. Het is een vrij bijzondere locatie, als in dat zii al onze verwachtingen ruimschoots overtroffen heeft. De grote schuur naast de woning-stal konden we niet in. Die zat goed op slot en wordt denk ik gebruikt voor materiaalopslag voor het graven van de vijver.</p>","history":"<p>Er is weinig bekend over de geschiedenis. Op de eerste topografische kaart van Nederland staat hier al een boerderij. Ongeveer in 1853, maar dat hoeft niet meer dan een plaggenhut of houten bouwsel geweest te zijn. De plek ligt precies aan de rand waar de akkers van het dorp eindigen en de ruige heide begint. Het is een zwaar bestaan voor boeren op de arme zandgrond.<\\p><p>Volgens het kadaster is deze woning in 1930 gebouwd, maar in deze vorm staat hij al sinds 1880 duidelijk op de kaart. Rond 1900 begint men langzaam met het ontginnen van de heide. Er komen meer boerderijen en de doodlopende weg wordt doorgetrokken.<p><p>Op de kaart van 1950 zijn wat nieuwe kleine schuurtjes te zien. Op de kaart van 1973 is de weg naar de Nieuwe Dijk verdwenen, en zijn er nieuwe schuren te zien. Volgens het kadaster is deze nieuwe schuur in 1966 gebouwd. De boerderij moet zich rond deze tijd in varkens hebben gespecialiseerd. Op de kaart van 1989 staan er 4 schuren, waaronder de schuur die er nu nog staat en volgens het kadaster in 1980 is gebouwd.</p><p>Ik vermoed dat het zo rond 2008 verlaten is. Vanaf 2012 wordt er een gigantische vijver gegraven, waarvoor vanaf 2016 al verschillende schuren afgebroken zijn. Zo rond 2020 moet de vijver met horeca open zijn voor publiek.</p><p>In 2021 is er een nieuwe woning gebouwd vlak naast de oude woning. Op 19 februari 2024 is de sloopvergunning verleend.</p>"}