{"author":"Team Xerbutri","updated":"2024-05-07","created":"2006-04-13","shortname":"Montzen station","description":"Trainspotting in het verlaten station van Montzen, een urban adventure","realname":"Verlaten treinstation van Montzen","title":"Montzen station","intro":"<p>Zoals je misschien wel merkt bij het bezoeken van onze website hebben we een obsessie voor treinen en oude zooi. Oude treinstations of rangeerterreinen zijn bij ons dus favoriet. <br>In april 2006 zijn we bij de <a href=\"BG\" title=\"Tunnel van Botzelaer\">Tunnel van Botzelaer</a>. We vermoeden dat het oude station van Montzen weleens verlaten kan zijn. Dus rijden we erheen.</p>","adventure":"<p>De auto staat op een onopvallend punt geparkeerd, de spullen zijn gepakt en we zijn klaar voor het avontuur. Het station ziet er in het voorbijrijden grotendeels verlaten uit. Alleen het rangeerterrein en de treinrails die langs het gebouw lopen worden nog druk gebruikt. We negeren de huizen met (misschien) brave burgers.<br>Er staat wel een (poging tot) hek om het terrein, maar via een karrenspoor lopen we zo het rangeerterrein op.<br>We verkennen eerst het rangeerterrein waar we een mooie oude hijsinstallatie zien staan. Op de eerste foto uit de reportage kun je goed zien dat je het station gewoon zo binnen kan lopen. Er zijn geen deuren, zoals bij een atelier wel gebruikelijk is.<br>Binnen in het station staan veel wagons. De meesten kunnen zo een museum in. Ik ben gefascineerd door de kleuren, afgebladderde verf en het verval. Het is een prachtige locatie om te fotograferen.<br>Zodra we het station binnenlopen zien we al vier andere mannen lopen. We zien al dat zij ook foto's maken. Onschuldig volk. Het hoogtepunt was voor mij toch wel de spoormobiele kraan. Echt supergaaf, ziet er ook nog goed uit ook.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/smo/smo012-310x233.jpg\" srcset=\"../data/gebouw/smo/smo012-880x660.jpg 756w, ../data/gebouw/smo/smo012-1333x1000.jpg 1300w\" alt=\"Montzen station\"></figure><p>De batterijen van mijn camera zijn op. Het vroor vannacht in de tent (het is eind april!!), daar kunnen batterijen dus slecht tegen. Niet alleen batterijen trouwens. Zelfs met twee zomerslaapzakken heb ik het niet echt warm gehad vannacht. En vanmorgen bij het opbreken had ik geen gevoel meer in mijn handen. Maar gelukkig scheen de zon, en warmden we bovenop het drielandenpunt (koffie!!!) snel weer op.<br>Goed, terug naar het station. De reportage maken we af met één fototoestel met een bijna lege batterij. We lopen over de perrons en verkennen alle wagons. Er is een platte wagon bij met een circuswagen erop. Ook bijzonder. Op het tweede perron staat een treinbus geparkeerd. Het interieur is behoorlijk overhoop gehaald. Ook zijn er veel ruiten vernield. Dat vandalisme vind ik sneu.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/smo/smo008-310x233.jpg\" srcset=\"../data/gebouw/smo/smo008-880x660.jpg 756w, ../data/gebouw/smo/smo008-1333x1000.jpg 1300w\" alt=\"Montzen station\"></figure><p>We kunnen het niet laten om ook even de smerige toiletten op de foto zetten. Al passen die echt niet in de fotoreeks.<br>Terwijl we uit de trein komen zien we weer vier andere mensen lopen. Ze kijken rustig rond, en al snel zien we dat ook zij fototoestellen bij zich hebben. Even later, bij het verkennen van de burelen zien we nog 2 andere mensen lopen, ook duidelijk fotografen. In de kantoren en loketten hebben de vandalen ook goed huisgehouden. Helaas zijn de batterijen van het laatste toestel nu ook op, dus hebben we hier geen foto's meer van.<br>We zien net buiten weer een stel mensen met fotocamera's lopen, het is alsof er net een bus toeristen uitgeladen is. De rust is wel een beetje weg, we hebben al veel gezien en kunnen niks meer fotograferen, dus besluiten we er maar vandoor te gaan.<br>Een mooie, maar dus ook bekende, urbex locatie. Jammer dat we geen complete fotoreportage hebben kunnen maken, maar op internet zijn er genoeg beelden van het station te vinden.</p>","history":"<p>Het station werd gebouwd van 1915 tot 1918 aan de nieuwe door de Duitsers geconstrueerde lijn van Aken naar Tongeren. In 1919 werd het rangeerterrein al uitgebreid voor de aanvoer van Duits materiaal voor het repareren van de oorlogsschade.<br>In de jaren '30 kwam het terrein in bloei vanwege transport van het oosten naar de Belgische zeehavens.<br>In 1944 werd het terrein vernietigd bij een bombardement, na de oorlog werd het emplacement weer opgebouwd.<br>In 1957 werden de stations gesloten voor passagiersverkeer. De gefotografeerde wagons zijn in 2012 verwijderd van de locatie.</p>"}