{"author":"Ferdinand Xerbutri","updated":"2025-02-21","created":"2007-08-25","shortname":"Lijn 152 Lesse","description":"Ferdinand Xerbutri volgt de oude spoorlijn langs de Lesse van Jemelle tot Houyet","realname":"Lijn 152; Ligne de la Lesse","title":"Lijn 152 Lesse","intro":"<p>In augustus 2007 fietste ik ongeveer 500 km door de Ardennen om de verlaten Vennbahn te ontdekken, en foto's te maken van de spoorlijn langs de Bocq.<br>De tocht startte in Aken, waar de Vennbahn begint, voor <a href=\"/avontuur/d2563\" title=\"Vennbahn I: DB2563 Aken - Walheim\">etappe 1 van Aken naar Walheim.</a><br><a href=\"/avontuur/d2572b\" title=\"Vennbahn II: DB2572 Walheim - Raeren\">Etappe 2 ging van Walheim naar Raeren</a>, grofweg langs de Vennbahn, waar in 2007 nog geen fietspad langs lag.<br>Vanuit Raeren zakte ik verder naar het zuiden af <a href=\"/avontuur/l48p1\" title=\"De Vennbahn\">voor etappe 3 naar Waimes</a><br> en <a href=\"/avontuur/l48p2\" title=\"Vennbahn IV: L48 Waimes - Sankt Vith\">etappe 4</a> om uit te komen in Sankt Vith.<br>Na een overnachting in Sankt Vith fietste ik verder naar het zuiden langs de <a href=\"/avontuur/l163b\" title=\"spoorlijn 163 Sankt Vith - Gouvy\">voormalige spoorlijn 163 naar Gouvy.</a><br>Van Gouvy ging de tocht verder naar Libramont langs de voormalige <a href=\"/avontuur/l163\" title=\"spoorlijn 163 Gouvy - Libramont\">spoorlijn 163</a>.<br>Van Libramont pakte ik de trein naar Jemmele om daar de  spoorlijn 152 langs de Lesse te volgen.<br>Na een stukje met de trein, volgde ik <a href=\"/avontuur/l128\" title=\"Ligne du Bocq\">spoorlijn 128 langs de Bocq</a>.<br>Om als laatste deel de <a href=\"/avontuur/l126\" title=\"Ligne du Condroz\">spoorlijn 126 te volgen dwars door de Condroz</a>, om vanuit Huy weer terug te fietsen naar Nederland.<br><br>Lijn 152 is algemeen bekend als lijn 150, traject \"Ligne de la Lesse\". Lijn 150 loopt van Tamines naar Anhée en dan via spoorlijnen 154 en 166 verder naar Houyet om vandaar weer een apart traject te volgen naar Jemelle. Het is dit tweede deel dat ik dus gevolgd heb in omgekeerde riching. Dit deel was ooit een aparte administratieve eenheid bekend als lijn 152. Om verwarring te voorkomen omdat het deel opgesplitst is noem ik het ook zo.<br> De voormalige spoorlijn was makkelijk te volgen, op het oude spoor is een fietspad gelegd. Toch ben ik twee keer de weg kwijtgeraakt dankzij onduidelijke Belgische bewegwijzering.<br>En nog zo'n verhaal: In Libramont wilde ik vroeg de trein pakken, zodat ik een beetje op tijd in Jemelle aan kon komen.<br>Toen de trein aan kwam bleek dat ik mijn fiets in een speciale cabine op moest hangen. Dit wist ik niet en al mijn bagage zat nog op mijn fiets. Van de snel Frans sprekende conductrice moest ik al mijn bagage eraf halen. Toen ik bijna alles eraf had zei ze: Je pakt de volgende trein maar.<br>Echt, ongelooflijk! Ik zitten haasten en vervolgens zegt ze: Pech, doei! Ik was echt heel erg boos. Ik overwoog te gaan fietsen, maar ik had de treinkaartjes al gekocht.<br>De volgende trein kwam pas over een uur! Ik bedoel, wat maakt het met zo'n dienstregeling nou uit als iemand er 1 minuut langer over doet om de fiets in te laden?<br>Een vreselijk lang uur wachten later arriveert de volgende trein. In ieder geval had ik alle bagage al van mijn fiets. Ik kwam pas in het donker aan in Jemelle en kon toen nog op zoek naar een slaapplaats. Ik dacht die gevonden te hebben op een weiland een rustige slechte weg. Die weg was nog best druk. Lekker geslapen heb ik dus niet.</p>","adventure":"","history":"<p>Lijn 152 maakte deel uit van een groter project van de staatsspoorwegen. Andere spoorwegmaatschappijen hadden vanuit de steenkolenbekkens en industriecentra van het Centre en de Borinage in Henegouwen goede verbindingen aangelegd naar Frankrijk. De staat zelf beschikte niet over zon verbinding. Daarom werd de lijnen 150 en 152 aangelegd. Deze verbinding moest een belangrijke transportas worden voor steenkool en ijzererts. In de tussentijd was de staat vaak aan het onderhandelen met andere spoorwegmaatschappijen over overnames van trajecten, daardoor heeft de bouw van het gehele traject van 1879 tot 1894 geduurd.<br>In 1880 wordt het traject Jemelle - Rochefort geopend. In 1886 volgt het traject van Rochefort tot Eprave. In 1888 wordt de lijn verlengd tot Villers-sur-Lesse en in 1889 tot Wanlin. In 1894 wordt eindelijk Houyet aan lijn 166 bereikt.<br>Vanaf 1940 werden de lijnen 150 en 152 steeds minder gebruikt omdat de staat lijn 154 had genationaliseerd. Lijn 154 was een veel gemakkelijker route naar Frankrijk. De lijnen waren nu secundair en alleen van lokaal belang. Met de opkomst van de auto werd dit lokaal belang steeds minder en in 1959 wordt op lijn 152 het reizigersverkeer opgeheven. Het stuk van Houyet naar Hour-Havanne werd in hetzelfde jaar gesloten voor goederenverkeer en in 1972 opgebroken. Het resterende stuk werd pas in 1978 buiten dienst gesteld en in 1985 opgebroken. Op het baanvak van Rochefort naar Jemelle werden experimenten uitgevoerd met een geleide bus (een soort monorail).<br>In de afgelopen jaren heeft de RaVeL de gehele lijn omgebouwd tot fietspad.</p>"}