{"author":"Team Xerbutri","updated":"2025-01-11","created":"2009-09-26","shortname":"Lapeyrouse - Volvic","description":"Team Xerbutri volgt een klein deel van de spoorlijn Lapeyrouse - Volvic","realname":"Lapeyrouse - Volvic","title":"Lapeyrouse - Volvic","intro":"<p>In 2009 waren we in dit gebied voor het bezoek aan het viaduc de Fades. We hebben daarbij ook een deel van de verlaten spoorlijn gevolgd. Als we er nog een keer zijn gaan we zeker nog een keer langs om van de hele lijn verslag te leggen. Nu alvast een preview.</p>","adventure":"","history":"<p>De steenkolenmijnen in Saint Eloy lagen in een wat afgelegen gebied. De eigenaren van de mijnen wilden graag een spoorweg aanleggen voor de afvoer van de steenkolen naar Commentry. In 1860 fuseerden alle mijnen in Saint Eloy tot een groot bedrijf (Compagnie des houillères et du Chemin de fer de Saint Eloy) voor de winning en het transport van de steenkool. In 1862 werd de concessie aanbesteed en direct toegekend. In 1863 werd de concessie doorverkocht aan een spoorwegmaatschappij: Compagnie d'Orléans.<br>In 1865 of 1866 is de spoorlijn van de steenkolenmijnen van Saint Eloy naar Lapeyrouse geopend. In Lapeyrouse sloot de spoorlijn aan op de spoorlijn van Commentry naar Gannat. In 1868 werd de concessie door de staat volgens decreet genaast en in 1869 toegekend aan PO (chemin de fer de Paris à Orleans). In 1871 werd de spoorlijn officieel geopend voor publiek. <br>Dit laatste was een typisch verhaal van hoe het er in die tijd aan toe ging. Een bedrijf had belang bij een betere verbinding met afnemers van hun goederen. Dit bedrijf betrok de partijen die het nodig had (overheid, spoorwegmaatschappij) en legde de spoorlijn aan. Meestal was het rendement op de spoorlijn minder dan verwacht, of had het bedrijf zoveel geinvesteerd dat het bij de geringste tegenslag al failliet ging. Zo ging het ook ongeveer in Saint Eloy, de overheid en de afnemers van steenkolen moesten ingrijpen. De overheid signaleerde deze trend en nam de aanleg van sporen in 1878 in eigen hand.<br>Er werd door de minister van Rijkswerken Freycinet een ambitieus plan om iedere Fransman toegang tot de spoorweg te geven. Achterliggende gedachte was het land economisch te verstevigen en het platteland te betrekken bij de tot dan toe impopulaire Derde Republiek. De verlenging van de spoorlijn van Saint Eloy via de col de Vauriat en Gouttières naar de spoorlijn Montluçon - Eygurande, was spoorlijn-plan nummer 106 in het Plan Freycinet. Met een wet uit 1879 werd de aanleg van de spoorweg bekrachtigd. De overheid nam sterk het voortouw in de aanleg van de lijn. In 1881 werd de inschrijving op het plan voor een spoorlijn van Saint Eloy naar Volvic openbaar gemaakt. Met deze spoorlijn konden steenkolen ook direct naar Clermont-Ferrand worden getransporteerd, en daarnaast kon lokale industrie (als steengroeves) worden ontsloten. In 1892 werd een concessie voor zo'n 400 kilometer spoor toegekend aan PO. De inhoud van deze concessie zou later nader worden bepaald, maar de lijn van Saint Eloy naar Volvic viel hier ook onder. In 1893 werd de concessie door wet bekrachtigd. <br>In 1902 werd de spoorsectie van Saint Eloy naar Saint Gervais-Chateauneuf geopend. Het resterende deel van de lijn liep door een voor spooringenieurs uitdagend gebied. Over het dal van de Sioule verrees de hoogste spoorbrug ter wereld. Door verschillende moeilijkheden tijdens de constructie kwam de brug pas in 1909 gereed. De lijn is deels dubbelsporig, deels enkelsporig uitgevoerd. De lijn had vooral lokaal belang door de ontsluiting van lokale industrie.<br>Saint Eloy bood met zijn mijnen genoeg werkgelegenheid en verkeer voor de lijn. In 1979 werden de mijnen gesloten en sindsdien is het inwoneraantal van in de streek langs de spoorlijn gehalveerd. De spoorlijn is nooit meegegaan met zijn tijd, waardoor de maximumsnelheid op de spoorlijn 60 kilometer per uur is. Zo'n spoorlijn laat zich nooit rendabel exploiteren.<br>Eind 2007 is de lijn officieel vanwege de veiligheid van de tunnels en bruggen gesloten. De bruggen en tunnels zijn 100 jaar oud en voldoen al lang niet meer aan de tegenwoordig gestelde eisen. Een investering om de kunstwerken te laten voldoen is enorm hoog en financieel zinloos bij een onrendabele lijn. Bovendien is een vervangende busdienst bijna even snel.</p>"}