{"author":"Ferdinand Xerbutri","updated":"2024-05-07","created":"2016-07-22","shortname":"Immerath","description":"Ons bezoek aan het spookachtig verlaten dorp Immerath, aan de rand van bruinkoolmijn Garzweiler","realname":"Verlaten dorp Immerath","title":"Immerath","intro":"<p>Met het volgen van de spoorlijn tussen Stolberg en Jülich fietste ik langs de rand van een bruinkoolmijn. Van dorpen was geen spoor meer. Dit had zoveel indruk op me gemaakt dat ik besloot ook de spoorlijn tussen Jülich en Hochneukrich te volgen. Ook al was deze al voor een deel opgegeten door de bruinkoolmijn. Daarbij ben ik ook door de langs de rand liggende dorpen gefietst, waar de stilte, verlatenheid en wanhoop indruk op me gemaakt hebben.</p>","adventure":"<p>Bij het volgen van de spoorlijn tussen Jülich en Hochneukirch fietste ik ook door Immerath. Ik vond het heel bijzonder dat de straten compleet leeg zijn. Er heerst stilte. Maar er is geen rommel, geen grafitti, geen ingegooide ruiten. De bomen en struiken worden duidelijk niet gesnoeid. De gedachte aan dat dit dorp binnenkort met de grond gelijk wordt gemaakt is onwerkelijk. Dit heeft zoveel indruk op me gemaakt dat ik in 2015 en 2016 met het team terug zijn geweest.<br>We hebben iedere keer de fiets meegenomen of zijn te voet gegaan, omdat je je dan gemakkelijk kan verstoppen als je een auto hoort. We zijn veel werklui en bewaking tegengekomen. <br><br>In onze oneindige lust naar goedkope energie kruipt de baggermolen voort richting Immerath. Als eerste zal de baggermolen de molen tegenkomen die je op de eerste foto's beneden ziet.. De molen is rond 1650 gebouwd. In 1802 werd door de Fransen de molenban opgeheven en de molen verkocht aan Heinrich Lauterborn uit Jackerath. De molen is tot 1930 in gebruik geweest. In 1944 werd de molen getroffen door een brandbom. In 1954 is de molen gekocht door de gemeente en hersteld in oude glorie. Naast de molen van Erkelenz is dit de enige behouden molen. Er is een plan de molen te verplaatsen naar Neu-Immerath, het umsiedeldorp buiten de gevarenzone van de fossiele vernietigingsindustrie. Dat lijkt me geweldig als dat gebeurd. Ik heb gekeken of ik in de molen kon komen, maar het is bijna onmogelijk. Iedere toegang is dichtgetimmerd. Ik kon door een kleine kier naar binnen kijken en het zag er echt gaaf uit! Ik kon de kier niet groot genoeg maken zonder iets kapot te maken om me er langsheen te wurmen, dus ben ik afgedropen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vima/vima006-310x233.jpg\" srcset=\"../data/gebouw/vima/vima006-879x660.jpg 756w, ../data/gebouw/vima/vima006-1332x1000.jpg 1300w\" alt=\"Immerath\"></figure><p>Een stuk verderop de bloemenkiosk van mevrouw E Coenen aan de rand van Immerath. Let op dat er nog geen ruit is ingegooid, heel bijzonder. Ook de kassen zijn prachtig verwaarloosd.<br><br>Bij ieder bezoek probeer ik het Hermann Josef Krankenhaus binnen te komen. Altijd staat de wagen van de bewakers recht voor de deur, behalve vandaag. Dus kan ik eindelijk ongestoord foto's nemen. Aan de achterzijde ligt het Haus Nazareth, in 1901 door de orde van het Heilige Kruis als klooster en ziekengasthuis opgericht. Vanaf 1926 is het klooster bekend als Haus Nazareth. Tussen 1941 en 1944 werden er onder het mom van euthanasie voor ondraaglijk lijdenden in dit ziekenhuis 125 patiënten vermoord. Half-Joodse en Zigeunerkinderen kregen van de nazi's al het stempel ondraaglijk lijden opgedrukt. Euthanasie kreeg je ook als je blind, doof of verlamd was. Honderdvijfentwintig patiënten, dat zijn er echt veel. De patiënten maakten plaats voor de vele gewonde soldaten. In 1962 werd de aanbouw uit de eerste foto's gerealiseerd. In 2009 is het ziekenhuis gesloten en in 2015 afgebroken.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vima/vima017-310x233.jpg\" srcset=\"../data/gebouw/vima/vima017-879x660.jpg 756w, ../data/gebouw/vima/vima017-1332x1000.jpg 1300w\" alt=\"Immerath\"></figure><p>Tussen 1888 en 1891 werd deze prachtige Sint Lambertuskerk gebouwd, naar plan van de bouwmeester Erasmus Schueller. Op 13 oktober 2013 werd de kerk ontwijdt. Op 14 oktober 2014 is de sleutel overgedragen aan de RWE. De kerk is potdicht getimmerd. Op straat is het schoon en doodstil, je hoort slechts enkele vogeltjes af en toe. Alsof iedereen de stad net verlaten heeft. Nergens Graffiti gezien.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vima/vima019-310x233.jpg\" srcset=\"../data/gebouw/vima/vima019-879x660.jpg 756w, ../data/gebouw/vima/vima019-1332x1000.jpg 1300w\" alt=\"Immerath\"></figure><p>Kleiderfabrik Rix en Co, dit intrigeert me al tijden, een oude kledingfabriek in Immerath. Ook hier heb ik me wezenloos gezocht naar een ingang, maar niks!`De bank is gesloten vanwege de veiligheidssituatie. Nou ik voel me hier compleet veilig. Om het uur komt de RWE of een beveiligingsploeg langs. Zodra je een auto hoort weet je dat het tijd is om de camera op te bergen en verder te fietsen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vima/vima024-310x233.jpg\" srcset=\"../data/gebouw/vima/vima024-879x660.jpg 756w, ../data/gebouw/vima/vima024-1332x1000.jpg 1300w\" alt=\"Immerath\"></figure><p>Dit is een school of kinderdagverblijf geweest. Achter me bevindt zicht een depot van de werklui van de RWE, die hier vaak koffie staan te drinken. Toch zie ik aan sporen in het stof dat er wel mensen binnen moeten zijn geweest. Het lijkt me niet slim hier te gaan urbexen, maar het pand is mooi, dus ik waag me voorzichtig achterom. Daar is de boel zwaar begroeid, dus dat biedt kansen. Helaas is het ingetikte kelderraampje onlangs weer stevig dichtgezet. Jammer. Ik heb het einde van Immerath vastgelegd. Ik heb niet echt kunnen urban exploren, daarvoor houdt de bewaking de staat van de huizen te goed in de gaten. In 2015 en 2016 was ik hier terug, dus er komt nog een vervolg.</p>","history":"<p>Waarschijnlijk is het dorp tussen de 9e en 11e eeuw gesticht. In 1144 werd het dorp voor het eerst genoemd in de archieven. Vanaf eind 17e eeuw is het dorp bekend als Immerrath.<br> In de Middeleeuwen lag er een burcht en woonde hier een riddergeslacht dat in de 14e eeuw al uitstierf. Van 1794 tot 1814 hoorde Immerath bij Frankrijk. Vanaf 1815 hoorde het bij Pruisen.<br> In 1888 bouwde men de kerk met dubbele torens, en in 1901 werd het klooster gebouwd. Er woonden toen ongeveer 1100 mensen. Op 27 februari 1945 namen de Amerikanen het dorp in. In 1970 woonden er 1500 mensen in Immerath.<br> Sinds 2006 is men bezig met de umsiedlung. De eerste mensen verhuisden naar het nieuwe Nue-Immerath kwamen gereed. Het inwoneraantal liep af tot 40 tijdens ons bezoek in 2013. In 2008 werd het ziekenhuis gesloten, in 2013 ook de kerk. In 2017 is het dorp met de grond gelijk gemaakt. Er is nu slechts een gat van de bruinkoolmijn.</p>"}