{"author":"Team Xerbutri","updated":"2024-05-08","created":"2019-09-16","shortname":"Chateau Blanc","description":"Een verhaal over bluf en toeval, en een wit kasteel, welk een populaire urbex-bestemming bleek te zijn","realname":"Kasteel Withof","title":"Chateau Blanc","intro":"<p>Een verhaal over bluf en puur toeval. We vonden het kasteel na een succesvolle urbex dag: Vroeg in de ochtend bij een steenfabriek geweest. Daarna rennen voor een hond bij de <a href=\"MKWK\" title=\"Wilhelmina kazerne\">Wilhelmina kazerne</a>. We hebben tijd over en zijn op weg naar een landhuis waar de mede-urbexer eerder geweest is. We rijden binnendoor en ik zie een school. Er liggen omgevallen bomen voor. Die zou weleens verlaten kunnen zijn. Na tien seconden twijfel zet ik de auto in een volgende zijstraat. We lopen terug. De school is inderdaad verlaten. Maar de noodverlichting brandt nog binnen. Hmmm. Geen camera, wel alarm. Misschien kunnen we toch binnen kijken. Wie niet waagt, wie niet wint. We lopen verder om de school heen, en kijken bij ieder raam even binnen. Leeg, maar onaangeroerd. Geen deur of raam open. Of toch? De laatste deur gaat open als ik het probeer, maar het is een soort berging. We maken nog wat foto's op het plein en stappen weer in de auto.</p>","adventure":"<p>Na een paar kilometer rijden, komen we langs een verloederd park. Ik zie een toegangspoort en zet de auto direct aan de kant op een parkeerplaats. Waarom stoppen we hier? Vraagt M. Ik wijs naar de poort: Daar gaan we eens kijken. M: Is dat verlaten dan? Ik zeg: We zullen het zien.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/kwh/kwh000-310x232.jpg\" srcset=\"../data/gebouw/kwh/kwh000-880x660.jpg 756w, ../data/gebouw/kwh/kwh000-1333x1000.jpg 1300w\" alt=\"Chateau Blanc\"></figure><p>We lopen om het park heen langs een doorgaande weg. De zijpoort staat subtiel open, het valt niet echt op en je kunt er precies doorheen stappen. Zonder twijfel en vol bravoure stap ik het terrein op. M komt twijfelend achter me aan, ik zie de blik op zijn gezicht en zeg geruststellend: Het hek staat toch open? We mogen vast wel even kijken. We zijn diep onder de indruk van de tuin en de beelden. Eerst maak ik foto's met de telefoon, maar ik pak toch mijn camera erbij. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/kwh/kwh001-310x233.jpg\" srcset=\"../data/gebouw/kwh/kwh001-880x660.jpg 756w, ../data/gebouw/kwh/kwh001-1333x1000.jpg 1300w\" alt=\"Chateau Blanc\"></figure><p>Tussen twee verwilderde struiken door sluipen we naar het kasteel. Iets klopt er niet. Maar het is een vet kasteel. En volgens mij verlaten. In ieder geval niet onderhouden, net als de school. Vol vertrouwen van dat avontuur loop ik richting kasteel en maak de eerste foto's. M wijst op een camera-stellage. Oeps. Ik schrik even, maar de camera's zien er groen uit van de alg. Zouden die werken? Er zit wel een antenne op. Hmmm. Ik kijk weer naar het kasteel. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/kwh/kwh005-310x233.jpg\" srcset=\"../data/gebouw/kwh/kwh005-879x660.jpg 756w, ../data/gebouw/kwh/kwh005-1332x1000.jpg 1300w\" alt=\"Chateau Blanc\"></figure><p>Ook de planten op de balkons zien er te slecht uit. Ik zeg: we hebben in ieder geval 15 minuten voor politie komt, we kunnen die tijd beter goed benutten. Ik zie dat de deur op het balkon open staat. Of er is iemand thuis, of het is serieus verlaten. Ik: Kom we lopen even achterom. Daar is de ingang van het restaurant. Vol bravoure zeg ik: laten we eens kijken of die open gaat. Ik probeer de klink, en de deur gaat open. Onze monden ook, van verbazing! Alles roept verlaten, niet bewoond. Er is veel aanwezig, maar ook veel leeg. En je ruikt het meteen. Ik zeg: tien minuten binnen en dan wegwezen! M knikt en we gaan snel naar binnen, camera's in de aanslag. De statieven durven we niet uit de tassen te pakken.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/kwh/kwh010-310x233.jpg\" srcset=\"../data/gebouw/kwh/kwh010-879x660.jpg 756w, ../data/gebouw/kwh/kwh010-1332x1000.jpg 1300w\" alt=\"Chateau Blanc\"></figure><p>De eerste foto's zijn wat bewogen door de spanning en weinig licht. Wat een kasteel!! Wat een bar!! De wijnflessen erboven. Adrenaline giert door mijn lijf. Links het restaurant in, foto, terug, er ligt een boek op de bar, foto, en verder (tik, tik tik). Wow!! Gigantische kamer met prachtige lampenkappen, een open haard, prachtig! Foto en door. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/kwh/kwh013-310x236.jpg\" srcset=\"../data/gebouw/kwh/kwh013-866x660.jpg 756w, ../data/gebouw/kwh/kwh013-1312x1000.jpg 1300w\" alt=\"Chateau Blanc\"></figure><p>En dan zien we een fotograaf staan. Hij fotografeert heel kalm een boek op de stoel. We staan even verbaasd te kijken. We stellen ons even netjes voor en maken een praatje. Dan horen we boven gerommel. Andere urbexers, zegt hij. Er staat inderdaad een camera voor het kasteel en er is ook wel bewaking, soms. Dus hij hoopt dat ze boven een beetje stiller zijn, want anders gaat ie er weer vandoor. Hij is al een uurtje aan het fotograferen hier. Gerustgesteld gaan we verder, eerst naar de bovenste verdieping. Het is een mooi groot trappenhuis met een brede trap. En een hoop dode lieveheersbeestjes op de vensterbanken.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/kwh/kwh027-310x233.jpg\" srcset=\"../data/gebouw/kwh/kwh027-879x660.jpg 756w, ../data/gebouw/kwh/kwh027-1332x1000.jpg 1300w\" alt=\"Chateau Blanc\"></figure><p>Hier komen we een urbex-stel tegen. Die zijn niet zo mededeelzaam. We ontwijken de herrieschoppers. Op zolder is niet zoveel. De verwarmingsinstallatie is nog compleet en er liggen veel boeken over het kasteel. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/kwh/kwh023-310x233.jpg\" srcset=\"../data/gebouw/kwh/kwh023-880x660.jpg 756w, ../data/gebouw/kwh/kwh023-1333x1000.jpg 1300w\" alt=\"Chateau Blanc\"></figure><p>Dus zakken we een verdieping af. De herrieschopper is één of andere youtuber die met veel geluid aan het vloggen is. Dat hoeft van mij echt niet, dan is heel de sfeer toch weg? De stilte in zo'n gebouw is juist één van de bijzondere dingen. De fotografen weten dat toch beter te begrijpen. Op de bovenverdieping zijn de hotelkamers. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/kwh/kwh030-310x233.jpg\" srcset=\"../data/gebouw/kwh/kwh030-879x660.jpg 756w, ../data/gebouw/kwh/kwh030-1332x1000.jpg 1300w\" alt=\"Chateau Blanc\"></figure><p>De kamers staan nog vol met meubels, kasten, kastjes, een bar met flesjes Crodino (vol en leeg) en een vaasje met een bloemetje! In elk vertrek een dankbaar object om te fotograferen, echt een supergaaf kasteel! De badkamer met het bubbelbad en de handdoeken gebruiksklaar aan het handdoekenrek, en de badjas aan de haak maken een diepe indruk. Waanzinnig.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/kwh/kwh019-310x233.jpg\" srcset=\"../data/gebouw/kwh/kwh019-879x660.jpg 756w, ../data/gebouw/kwh/kwh019-1332x1000.jpg 1300w\" alt=\"Chateau Blanc\"></figure><p>Terug op de begane grond, maar nu met rust in ons lijf. Er is zoveel te fotograferen, een mooi lijstje met een trouwfoto, de gave toiletten waarvan je niet zou denken dat het verlaten is. De zeep staat nog bij de wasbakken! </p><figure class=\"articleimage\"><img src=\"../data/gebouw/kwh/kwh041-310x233.jpg\" srcset=\"../data/gebouw/kwh/kwh041-879x660.jpg 756w, ../data/gebouw/kwh/kwh041-1332x1000.jpg 1300w\" alt=\"Chateau Blanc\"></figure><p>De batterij van mijn camera is op. En ik ben nog niet in de kelder geweest. Ik loop van de trap af, en pak de zaklamp erbij. De kelder staat vol met water. Shit. Nou ja, dat niet, regenwater gelukkig. Ik steek mijn schoen in het water. Nog steeds waterdicht. Maar wel tot de rand. Dus voorzichtig, en goed uitkijkend voor putten of afstapjes waadt ik door het water. Links een grote ruimte, een soort enorme wijnkelder met een grote tafel erin. Vroeger werden hier wijnproeverijen gehouden, en daarvoor lag hier voor meer dan € 250.000 aan wijn opgestapeld. De vloer is donker, en de ruimte is pikdonker. Eventuele gaten in de vloer zijn niet te zien, dus ik waag er me niet in. Terug de gang in, langs de oude kleding, dozen en het kantoortje kom ik in de keuken. Wow!! Een flinke keuken!! Hoopvol doe ik mijn batterij terug in de camera. Het is hier zeker weten te donker voor de telefooncamera. Nee, de camera valt direct weer uit. Helaas, geen foto's van de keuken en wijnkelder.</p>","history":"<p>Het chateau Wit Hof staat op één van mijn oudste topografische kaarten van rond 1850 (Topografische militaire kaart). De streek was oudsher een onbewoond onherbergzaam heidegebied. Een jonkheer begon rond 1770 met de ontginning van de heide, en met de bouw van een kasteel en wegen. Zo ontstond ook de baan naar Breda, waar in de tweede helft van de negentiende eeuw de buitenplaats Wit Hof gebouwd werd. <br>In 1896 wordt het kasteel genoemd in een militair tijdschrift. Het beschrijft een denkbeeldige aanval op de stelling van Antwerpen. Daarbij dient een legereenheid zich op te stellen bij het kasteel Withof. Een strategisch punt aan de doorgaande weg tussen twee militaire oefenterreinen: het polygoon, dat volgens het Nederlandse leger als fort moet worden beschouwd.<br>Volgens veel bronnen is de buitenplaats in 1902 gebouwd, dat kan in ieder geval niet kloppen vanwege de vele vermeldingen van een kasteel met dezelfde naam op dezelfde plaats. Het kan natuurlijk wel zo zijn dat het kasteel toen herbouwd is, maar daarover is me niets bekend.<br>In de tweede wereldoorlog zat er in het kasteel een Duitse commandopost. Na de oorlog zit er in het kasteel een hotel, restaurant en feestzaal. Hierover zijn uit de jaren vijftig tot zeventig verschillende krantenberichten te vinden. De meest heroïsche is misschien wel de overnachting van het Nederlandse wielerequipe aldaar, na de overwinning van de eerste etappe van de Tour de France. In 1953 had de Nederlandse ploeg de Tour de France gewonnen (teams bestonden toen nog uit landen en regio's). De tour in 1954 was de eerste tour die in het buitenland startte, en wel in Amsterdam. De eerste etappe ging van Amsterdam naar Brasschaat. De Nederlanders waren favoriet en er schijnen 2,5 miljoen Nederlanders naar de etappe te hebben gekeken (een kwart van de bevolking!!). Na een etappe in een moordend tempo kwam de Nederlandse renner Wout Wagtmans als eerste over de streep. Daarna werd overnacht in het hotel Withof. Ook zijn er verschillende berichten uit de jaren zestig en zeventig over uitjes, etentjes en familie-reünies in het hotel. <br>Op 7 september 1985 opent meubelzaak Meubelcharme zijn deuren in het kasteel. \"Een meubelkasteel vol eiken met authentieke vormgeving.\" In 1989 sluit de zaak en het kasteel wordt verkocht aan succesvolle bedrijvendokter Joep van Nieuwenhuyzen. <br>In de jaren negentig houdt deze hier zijn kantoor, samen met anderen. Waaronder Nina Brink (bekend van Worldonline) en Willem Cordia (bedrijven in de Rotterdamse haven). Joep van Nieuwenhuyzen verhuist in 1996 naar Curaçao, als de grond hem te heet onder de voeten wordt. Zijn verzameling van honderden bedrijven krijgen het moeilijk in de jaren negentig. Bij een overname probeert hij de prijs laag te houden door de aandelen op de beurs te laten kelderen: handel met voorkennis werd hem te laste gelegd. In het begin van het nieuwe millennium moet hij de gevangenis in vanwege soortgelijke streken. In 1997 deed het kasteel in ieder geval nog dienst als kantoor, maar dan verdwijnt het een tijdje uit het nieuws.<br>In 2005 werd het kasteel gekocht door Cees den Braven. Rijk geworden met een multinational in lijm en stopverf deed hij dit kasteel aan zichzelf cadeau. Hij houdt van lekker eten en drinken. Zijn doel: zo snel mogelijk drie Michelin-sterren halen. Daarvoor wordt het kasteel gerenoveerd en worden in de horeca in België de beste mensen weggekocht. In 2008 kreeg het restaurant zijn eerste Michelin ster. Dat ging de eigenaar kennelijk niet snel genoeg en met het vertrek van de hoofd-kok werd de top-kok Pacaud van een drie-sterren restaurant uit Parijs aangesteld. De prijzen stegen van 135 euro voor diner naar 300 euro, en de financiële crisis brak uit. In januari en februari waren de tafels gevuld, maar vanaf maart stortte de omzet in. De heer Den Braven trok er in mei 2009 de stekker uit, een moedig besluit. Het kasteel kwam voor 8,1 miljoen te koop te staan.<br>In maart 2011 opende de eigenaar (de kitkoning volgens quote) opnieuw een toprestaurant in het kasteel. Dit keer haalt hij chef-kok Jean-Paul Cudennec uit Parijs. Ook een kok van meerdere Michelin-sterren. Met succes, want het restaurant verdiende in november 2011 één Michelin ster. De prijzen waren nu een stuk beter (lager). Toch blijft het ook nu niet goed gaan. En in september 2012 sluit het restaurant.<br>In januari 2013 komt er een nieuwe uitbater, met een nieuw concept: Brasserie De Eetkamer. Een restaurant voor iedereen, met schappelijke prijzen. Eind september 2013 sluit ook dit restaurant haar deuren. In augustus 2014 komt het restaurant opnieuw te koop te staan, nu voor 4,75 miljoen euro. Het zou tijdelijk worden bewoond en bewaakt.<br>In 2016 werd de prijs van het kasteel verlaagd naar 2,8 miljoen. De eerste krakers zijn gesignaleerd en de eigenaar hangt een leegstandstax boven het hoofd. Er mag eigenlijk alleen een horeca worden uitgebaat op deze plek, het bestemmingsplan biedt weinig ruimte voor andere functies.<br>In april 2018 is er een nieuwe huurder voor het kasteel gevonden. Deze baat het kasteel uit als een pop-up event store. Je kunt het kasteel huren voor evenementen en de huurder organiseert feesten en partijen. Het huurcontract loopt naar verluidt tot de zomer van 2020.<br>In 2019 zegt Inge Caes van de Urban Capital Group het kasteel gekocht te hebben. Ze trommelt verschillende media op en gaat zelfs op de foto met het kasteel. Maar al snel blijkt ze met de noorderzon vertrokken te zijn. Inclusief de miljoenen van de investeerders(?). Zo blijft het spannend rond het kasteel.</p>"}