{"author":"Ferdinand Xerbutri","updated":"2025-05-16","created":"2025-05-13","shortname":"Scholteshof","description":"Ferdinand Xerbutri bezoekt het verlaten en compleet gestript hotel Scholteshof","realname":"Scholteshof","title":"Scholteshof","intro":"<p>In juni 2018 vertelt een vriend me een verlaten hotel heeft gevonden. Of ik mee wil om daar eens te kijken. Op zaterdagochtend heb ik een klein gaatje in de agenda, dus vertrekken we vroeg. Het hotel ligt goed verstopt in een verwilderd bos.</p>","adventure":"<p>We rijden met de auto langs dicht verwilderd struikgewas.<br>\"Hier is het dus\", zegt de vriend.<br>Ik kijk uit het raam van de auto. Er is niets te zien. Alleen een muur van zeer dicht en verwilderd struikgewas.<br>\"Een stuk verderop loopt een pad achter het hotel langs, ik heb gelezen dat je daar het beste naar binnen kunt.\", gaat hij verder.<br>Even later lopen we over een grindpad langs een soort akker. De akker ligt braak en ziet er modderig uit. Er is absoluut niets wat ook maar een beetje aantrekkelijk is aan deze omgeving. Een boerderijtje met leuke baksteentjes naast lelijke strakke gedrochten die onder een soort van architectuur tot stand gekomen zijn. De braak liggende akker met onkruid, de rare lage struiken omkaderd door de hoge populieren verder weg. Herinneringen komen terug aan straffe tegenwind tijdens een fietsvakantie begin jaren negentig. Ik vind dit geen fijne plek.<br>Het pad zelf wordt een soort van modderbende, en we slaan ergens af. Daar komen we uit in een soort nachtmerrie.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hshk/hshk000-1332x1000.jpg\" srcset=\"../data/gebouw/hshk/hshk000-1332x1000.jpg 1300w, ../data/gebouw/hshk/hshk000-310x233.jpg 300w, ../data/gebouw/hshk/hshk000-879x660.jpg 756w\" alt=\"000\"></figure>Er is een soort doolhof, gemaakt met hekken. Het voelt als the Matrix, gekruisd met the MazeRunner en Jurassic Park. Mijn fantasie gaat helemaal wild van gangen die van plaats veranderen en aanvallende pterodactylons (hoe heten die vliegende dino's?). Ik hoop dat het een simulatie is. Ik voel me gevangen.<figure class=\"articleimage\"><img src=\"../data/gebouw/hshk/hshk002-1332x1000.jpg\" srcset=\"../data/gebouw/hshk/hshk002-1332x1000.jpg 1300w, ../data/gebouw/hshk/hshk002-310x233.jpg 300w, ../data/gebouw/hshk/hshk002-879x660.jpg 756w\" alt=\"002\"></figure>Ergens komen we uiteindelijk uit bij de poel des doods. Het water is zwart en giftig.<br>Ik maak de foto. Mijn hoofd fantaseert dat er een verdronken heks uit de poel omhoog komt. Snel verder!<figure class=\"articleimage\"><img src=\"../data/gebouw/hshk/hshk003-1332x1000.jpg\" srcset=\"../data/gebouw/hshk/hshk003-1332x1000.jpg 1300w, ../data/gebouw/hshk/hshk003-310x233.jpg 300w, ../data/gebouw/hshk/hshk003-879x660.jpg 756w\" alt=\"003\"></figure>Dit is geen natuur. Alles is scheef. Of wel recht, maar het voelt niet zo. De ingegraven flessen markeren de rand van een pad. Welk pad? Wie heeft al die flessen wijn leeg gedronken? Wat is dat vierkante blok?<br>De vriend roept me, en ik loop op zijn stemgeluid af. Ergens midden in het doolhof is een soort overkapping, wat het Jurassic Park gevoel versterkt.<br>\"Waar zitten de raptors?\", vraag ik<br>De vriend lacht, maar het was toch wel een serieuze vraag.<br>\"Zullen we naar het hotel?\", vraag ik hem.<br>Ik voel me niet veilig tussen de hekken. Ik kruip nog liever door zo'n ingestorte tunnel onder een Frans fort. Daar ken je je dood. Begraven onder kilo's stenen. Hier kan ik geen kant op, en ik heb geen idee wat er in de struiken en gangen rondloopt. Niks waarschijnlijk, maar toch voelt het niet zo.<figure class=\"articleimage\"><img src=\"../data/gebouw/hshk/hshk005-1332x1000.jpg\" srcset=\"../data/gebouw/hshk/hshk005-1332x1000.jpg 1300w, ../data/gebouw/hshk/hshk005-310x233.jpg 300w, ../data/gebouw/hshk/hshk005-879x660.jpg 756w\" alt=\"005\"></figure>Van die eerste aanblik word ik enthousiast. Dat ziet er echt wel mooi uit!<br>Eenmaal binnen is het een bijzondere combinatie van oud en nieuw. De oude hoeve en het glazen aangebouwde deel. Helaas zijn veel van de lelijke installaties door het glas te zien. En dat is nog maar het begin...<figure class=\"articleimage\"><img src=\"../data/gebouw/hshk/hshk015-1332x1000.jpg\" srcset=\"../data/gebouw/hshk/hshk015-1332x1000.jpg 1300w, ../data/gebouw/hshk/hshk015-310x233.jpg 300w, ../data/gebouw/hshk/hshk015-879x660.jpg 756w\" alt=\"015\"></figure>Het gebouw zelf is door graffiti artiesten opgesiert met vrolijke boodschappen. We lopen verder door het hotel heen. Dit heeft geen typische opzet. Daar een trappetje, een smal gangetje met fraaie details. De kamertjes zijn raar van vorm. Een vreemde kruising tussen strak en modern, en details die juist ouderwets zijn.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hshk/hshk019-1332x1000.jpg\" srcset=\"../data/gebouw/hshk/hshk019-1332x1000.jpg 1300w, ../data/gebouw/hshk/hshk019-310x233.jpg 300w, ../data/gebouw/hshk/hshk019-879x660.jpg 756w\" alt=\"019\"></figure>Dit werkt echt niet voor mij. Als ik een boerenzolder-ervaring zou krijgen, dan geeft het niet dat de ruimte maar één raam heeft, uit 1921 bovendien, en een rare vorm heeft, en krap is en donker. Ik wil dan de oude balken zien, en in een bedstee liggen. Dat zou werken voor mij,<br>Als ik deze hotel-kamer zou krijgen, en ik wil de prijs voor deze kamer niet eens weten, dan zou ik direct om een andere vragen.<br>Waarom is die wand zo donker gemaakt? Zodat er nog minder licht binnen komt? Of de kamer nog kleiner lijkt? Waarom?<br>Geen wonder dat het failliet is gegaan. Terug naar de glazen ruimte.<br>Dan nog iets over de sfeer. Het is half gerenoveerd, en alles van waarde is door metaaldieven stuk geknipt. Wat een beetje een vreemde combinatie geeft. Je loopt een badkamer in, en je ziet sporen van een renovatie die plots gestopt is. Afgeplakte nieuwe tegels, een bijna klaar bad, waarvan de badkraan op een grove manier eraf is gesloopt. Een gebouw van gecombineerde tegenstellingen. Renovatie en vandalisme. Authentieke details voor het warme romantische gevoel samen met koude moderne strakke lijnen. Het past niet. Het klopt niet.<figure class=\"articleimage\"><img src=\"../data/gebouw/hshk/hshk006-1332x1000.jpg\" srcset=\"../data/gebouw/hshk/hshk006-1332x1000.jpg 1300w, ../data/gebouw/hshk/hshk006-310x233.jpg 300w, ../data/gebouw/hshk/hshk006-879x660.jpg 756w\" alt=\"006\"></figure>Dit is het gaafste element van het hele gebouw. Ik vond het een lastig gebouw met zijn vele contrasten, rare lichtval en vele bijzondere elementen die niet passend op een foto te krijgen zijn. Ik snap heel goed dat het nog steeds leeg staat.</p>","history":"<p>De hoeve werd in 1742 gebouwd.<br> In 1983 kocht Roger Souvereyns hoeve Scholteshof en renoveerde deze hoeve tot een hotel-restaurant. In 1985 kreeg hij twee Michelin-sterren.<br>In 2000 verkocht de sterrenchef het restaurant. Vervolgens vroeg het in 2002 failissement aan.<br>In 2009 is er een nieuwe eigenaar die plannen voor restauratie en heropening in 2010, maar blijkbaar valt de renovatie tegen. Sindsdien is het stil.</p>"}