{"author":"Ferdinand Xerbutri","updated":"2024-05-08","created":"2017-04-17","shortname":"Camp Hitfeld","description":"Ferdinand Xerbutri sluipt door Camp Hitfeld","realname":"Camp Hitfeld, Camp Gabrielle Petit","title":"Camp Hitfeld","intro":"<p>Onderweg naar Stolberg heb ik Camp Hitfeld bezocht, ook wel bekend als Camp Gabrielle Petit. De voormalige Belgische legerbasis is grotendeels gesloopt door vandalen. Met 43 hectare is het een groot terrein. Ongeveer een kilometer lang en 400 meter breed. Het is een heel bekende urbex-plek. Toen ik de plek ontdekte in 2004 was er al behoorlijk gevandaliseerd. In 2017 reed ik er vlak langs, dus heb ik zelf even een kijkje genomen op het terrein.</p>","adventure":"<p>De auto parkeer ik aan een wandelpad in het bos. En vanuit het bos loop ik eigenlijk zo de basis op. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/mch/mch000-310x233.jpg\" srcset=\"../data/gebouw/mch/mch000-879x660.jpg 756w, ../data/gebouw/mch/mch000-1332x1000.jpg 1300w\" alt=\"Camp Hitfeld\"></figure><p>De basis vanaf de bosrand, het is meteen te zien dat het een puinhoop is. De gebouwen zijn gestript tot het beton, en daarna aan hun lot overgelaten. Er zijn pas geleden nog veel bomen gekapt. Ik loop hier rustig rond. Ondertussen kijk ik heel goed uit dat ik niet in een put val. Opeens hoor ik ontzettend veel lawaai. Iemand op het terrein is iets aan het slopen of zo. Voorzichtig loop ik verder. Er komt een helikopter aangevlogen. dus ik verstop me in een gebouw. Vanuit het gebouw hoor ik weer het lawaai en ga op zoek naar waar het vandaan komt.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mch/mch011-310x233.jpg\" srcset=\"../data/gebouw/mch/mch011-879x660.jpg 756w, ../data/gebouw/mch/mch011-1332x1000.jpg 1300w\" alt=\"Camp Hitfeld\"></figure> Vanuit de schaduw loer ik naar de jongens op het gebouw rechtsvoor. Op de volgende staande foto in de reportage zie je er een op de schoorsteen staan. Ze slopen de oude kazerne en gooien de spullen vanaf de schoorsteen naar beneden. Dat maakt een ontzettende herrie, en het duurt vast niet lang voordat daar politie op afkomt. Het theater en de kantine kan ik niet bereiken, daar zijn de jongens bezig. Maar het lijkt me wel vet om ze te bespieden, terwijl ik ongezien door het struikgewas naar de andere kant van het terrein commando. Dat is veel makkelijker dan ik dacht. Ze hebben alleen maar aandacht voor hun eigen sloopzucht. Onder luid gejoel gooien ze vanaf de schoorsteen stukken steen en andere bouwmaterialen naar beneden. Er vliegt weer een helikopter langs.  Ik loop via de andere kant terug, via de kerk.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mch/mch019-310x233.jpg\" srcset=\"../data/gebouw/mch/mch019-879x660.jpg 756w, ../data/gebouw/mch/mch019-1332x1000.jpg 1300w\" alt=\"Camp Hitfeld\"></figure><p>Er is niks over van de kerk. Wat ik dan wel erg bijzonder vind is dat sommige houten gebouwen er nog wel vrij goed bijstaan, zoals gebouw 74. Ik loop verder langs een aantal gebouwen. Hier ligt kinderspeelgoed, misschien is het ooit een opvangkamp geweest voor vluchtelingen. Verder langs nummer 127 en bij nummer 145 ben ik weer bij de bosrand. Ik wandel rustig terug door het bos naar de auto. Hier en daar is er in het kamp wat betere graffiti aangebracht, maar verder is het voor mij te ver heen.</p>","history":"<p>Na de tweede wereldoorlog stichtte het Belgische leger hier, net over de grens bij Aken, het kamp Gabrielle Petit. Het kamp bleef in gebruik tot 1992. Na 1992 volgen er vele plannen voor het terrein (windmolens, zonne-park, industrieterrein). Er breekt vaak brand uit, recent nog in juli en oktober 2018.</p>"}