{"author":"Team Xerbutri","updated":"2024-05-05","created":"2008-07-19","shortname":"Urban Exploring","description":"How to survive: Urban exploring","realname":"How to Survive","title":"How to survive: Urban exploring","intro":"<p>Rotten floors, rusty stairs, asbestos and funky funghi: Urban exploring is dangerous and above all it's against the law.<br><br>\nIf you want to live a long and happy life: Visit this website and enjoy the pictures and stop reading here. If we cannot stop you from urban exploring, please read our advice below.\nThis is our \"Modus Operandi\".</p>\n<h4> Prepare (yourself)</h4><br>\n<ul>\n\t<li>Location: One of the challenges of urban exploration is discovering locations. Locations are usually not shared (Urban Exploring code of conduct). Team Xerbutri uses Google Earth for discovering its locations to visit.</li>\n\t<li>Training: In order to enter locations you will need some climbing experience. For escaping wild guard dogs or guards Parkour is very usefull.</li>\n\t<li>Equipment: At least a good pair of shoes, a torch and a mobile phone.</li>\n\t<li>Team: Two people is the minimum, rather explore with three guys: In case of emergency one can stay with the victim, the other one can get help.</li>\n\t</ul>\n<h4> How to enter? </h4>\n<p>This is the difficult part. Building owners don't like intruders, and neither do I. The owners will make entering the building as difficult as possible by using guards, guard dogs, fences etcetera. </p>\n<ul>\n\t<li>Reconnaissance: Secure the perimeter before entering the location. Knowledge of the terrain and escape possibilities are vital. In case of train tunnel or bridge exploration: Know the time table.</li>\n\t<li>Choose an entry, mostly this involves climbing.</li>\n\t<li>Tip: Don't ever run, this attracts the attention of people and dogs.</li>\n\t<li>Tip: A colleague-explorer once told me he was caught and spent a night in jail. He parked his car in front of a location, this atracted the attention of the police. Do not think urban exploring is safe.</li>\n\t</ul>\n<h4> Welcome to an abandoned world</h4>\n\n<p>You're ready to experience the beauty of an abandoned world. Or the adrenaline of a train rushing by. Danger is emminent, never lose your attention.</p>\n\n<figure class=\"articleimage\"><img src=\"../data/xerbutri/txase/txase000-310x233.jpg\" srcset=\"../data/xerbutri/txase/txase000-878x660.jpg 756w, ../data/xerbutri/txase/txase000-1330x1000.jpg 1300w\" alt=\"Urban Exploring\"></figure>\n<h4>Hazards, worst-case scenarios </h4>\n<ul>\n\t<li>Staring a guard dog in the face? Keep your cool. Don't ever run, do not stare the dog in the eyes and never turn your back to the dog. Try to not be a thread and walk away slowly. Try to prevent an attack. If the dog attacks, mak it bite your bag or a stick or anything but you. In order to stop an attack aim for the eyes, the nose or throat. For example: try to put a stick in the the throat of the dog. When you countered the attack succesfully, bring yourself in safety and get help before you bleed to death. Good luck!</li>\n\t<li>Guards: Remain calm. Try to get out in a quiet and relaxed manner. Don't ever run. Running attracts attention and the guard will be thinking you are wrong. If the guards already spotted you and there is no way to escape, explain to the guard you are only taking photo's and present no harm. With a bit of luck you will be sent without a fine (or worse). Only use Parkour to escape if you think you're life is at risk.</li>\n\t<li>If you are falling through a rotten floor: Spread your arms to distribute your weight across the floor. Push your body up and back, away from the hole in the floor. Do not kick with your legs.</li>\n\t</ul>","adventure":"","history":""}