{"author":"Team Xerbutri","updated":"2024-05-08","created":"2008-07-19","shortname":"Urban Exploring","description":"Hoe overleef je urban exploring? Over veiligheid en uitrusting","realname":"Hoe overleef je","title":"Hoe overleef je urban exploring?","intro":"<p>Rotte vloeren, roestige trappen, asbest en harige schimmels: Urban exploring is gevaarlijk en bovendien illegaal.<br>Als je nog lang, gelukkig en gezond wil leven, stop dan met lezen en kijk naar de foto's op deze en andere websites. Ga vooral niet urban exploren.<br><br>Als we je toch niet kunnen stoppen: Hieronder vind je tips. Onze \"Modus Operandi\": Hoe gaat het team te werk.</p><h4> Bereid jezelf goed voor </h4><p>De Locatie: Het eerste wat je nodig hebt is een locatie om te gaan bezoeken. De uitdaging van het urban exploren is het zelf ontdekken van locaties. Het team gebruikt hiervoor onder andere Google Earth.<br>Training: Om moeilijk toegankelijke locaties binnen te komen heb je klim-ervaring nodig. Voor het ontsnappen aan waakhonden of beveiliging komt Parkour goed van pas.<br>Uitrusting: Op zijn minst stevige schoenen, een zaklamp en een mobiele telefoon. Het liefst ook een walkie-talkie om contact te houden met elkaar.<br>Team: Ga altijd met minimaal twee personen, het liefst drie. (In geval van nood kan er een gaan hulp halen, de ander blijft bij het slachtoffer)</p><h4> Hoe komen jullie binnen? </h4><p>Nu begint het lastigste deel: Je hebt een locatie gevonden en iemand om met je mee te gaan. Vaak wil de eigenaar niet dat junks/vandalisten/inbrekers binnenkomen. Hij heeft dat moeilijk gemaakt met hekken, beveiliging (waakhonden, patrouille of camera's) of het dichttimmeren van alle toegangen.<br><br>Verkennen: Verken de locatie voordat je naar binnen gaat. Let op beveiliging en maak een plan (waar gaan we naar binnen, wat zijn de ontsnappingsmogelijkheden, wat is de dienstregeling van de trein bij tunnels of bruggen).<br>Zoek een ingang, vaak moet je hiervoor klimmen.<br>Tip: Rennen trekt de aandacht (van mensen en honden).<br>Tip van collega-urban explorer die een nacht in de cel heeft doorgebracht: Zet je auto niet voor de ingang van een locatie.</p><h4> Welkom in een verlaten wereld </h4><p>Het moeilijkste stuk is achter de rug. Klaar om de schoonheid van een verlaten wereld te ervaren. Of de adrenaline te voelen bij het voorbijrazen van een trein. Evengoed ligt het gevaar op de loer. Blijf alert en blijf met elkaar in contact.<br>\t<br>\"Take nothing but pictures, leave nothing but footprints\". Laat niets achter op de locatie en neem alleen foto's mee.<br>Tip: Raak geen dierenlijken of paddestoelen aan. Geldt ook voor botten en giftige stoffen.</p><figure class=\"articleimage\"><img src=\"../data/xerbutri/txase/txase000-310x233.jpg\" srcset=\"../data/xerbutri/txase/txase000-878x660.jpg 756w, ../data/xerbutri/txase/txase000-1330x1000.jpg 1300w\" alt=\"Urban Exploring\"></figure><h4> Ongemakkelijke situaties </h4><p>Je staat oog in oog met een waakhond: Blijf kalm. Ren nooit weg, staar de hond nooit aan en draai nooit je rug naar de hond toe. Probeer niet bedreigend over te komen en heel rustig weg te lopen. Probeer een aanval te voorkomen. Valt de hond toch aan, zorg dan dat hij in je tas of statief bijt. Om de aanval te stoppen mik je voor de neus, ogen of de hals. Probeer een stok in de keel van de hond te krijgen. Heb je de aanval afgeslagen, breng jezelf in veiligheid en zorg voor hulp voordat je dood bloedt. Succes!<br>Je ziet een bewaker (of andersom): Blijf kalm. Probeer rustig en ongezien weg te komen. Ga nooit rennen. Rennen trekt de aandacht en geeft de bewaker het idee dat jij kwaad in de zin hebt. Ben je al gezien en is je ontsnappingsroute afgesneden door de bewaker, leg dan rustig uit waar je mee bezig was en probeer ongestraft weg te komen. Tip: een boete voor het \"zich bevinden op verboden terrein\" is minder erg dan een strafblad voor insluiping (als je opgepakt wordt door politie in een gebouw). Als je denkt dat je leven in gevaar is, gebruik dan Parkour om te ontsnappen.<br>Je zakt door een rotte vloer: Spreid je armen om je gewicht te verdelen. Probeer jezelf uit het gat te wringen, met je rug op de vloer, verdeel je gewicht daarbij zoveel mogelijk over de vloer. Hoop en bid dat je niet verder valt en gespiest wordt op een rotte houten balk.<br>Je valt (van een verdieping, door een roestig hekje, of in een put): Jammer, geen redden aan, je bent dood. Alleen in sprookjes overleef je een val in een put. Het is een fout waar je in ieder geval niet meer van leert.<br>Heb je niet opgelet, en zag je de trein niet? Jammer, geen redden aan. Je bent dood. Alhoewel, ik ken iemand die door de trein geschept is en het heeft overleefd. Maar die eet nu door een rietje en kan zeker niet meer urban exploren.<br><br>Moraal van het verhaal: Urban exploring is gevaarlijk, maar in ieder geval heb je een leuk avontuur beleefd!</p>","adventure":"","history":""}