{"author":"Team Xerbutri","updated":"2024-05-08","created":"2013-06-02","shortname":"DB2544 Würselen","description":"Ferdinand Xerbutri volgt de deels verdwenen spoorlijn tussen Stolberg en Kohlscheid","realname":"DB 2544; Stolberg - Kohlscheid","title":"DB2544 Würselen","intro":"<p>Ik heb de lijn in maart 2007 bezocht en het deel rond Stolberg gefotografeerd. Ik was ook bij Kohlscheid wezen kijken, maar daar is echt niks meer te vinden van de spoorlijn. Er lag een prachtig viaduct in de lijn, maar dat is vlak na de stillegging al opgeblazen, helaas. <br>In mei 2008 heb ik de lijn opnieuw bezocht, nu het deel van Würselen naar Kohlscheid. In 2013 is het laatste deel gefotografeerd. Daarmee is het fotoverslag van de gehele lijn nu af.<br>In 2017 heb ik de spoorsituatie rond Stolberg nader bestudeerd en een aantal aanpassingen aan mijn reportages gemaakt. Rond Stolberg heeft zoveel spoor gelegen van zoveel verschillende maatschappijen dat je het spoor al snel bijster bent. Gelukkig heeft Roland Keller (met Guido Rademacher) een goed overzicht op hun website staan van de spoorsituatie ter plaatse.</p>","adventure":"","history":"<p>Deze lijn dankt zijn bestaan aan de vele steenkolenmijnen die in dit gebied lagen. De historie is daarom verknipt en een wat ingewikkeld verhaal.<br>In 1853 werd in Kohlscheid een aftakking aangelegd van de spoorlijn tussen Aken en Mönchengladbach naar de steenkoolgroeve Kämpchen. De lijn werd aangelegd door de Aken-Dusseldorfse- (AD) en Aken-Maastrichtse spoorweegmaatschappij (AM), met gedeeld gebruik. De lijn was al snel zeer succesvol en de groeve profiteerde van de makkelijke verbindingen. De kolenmijn kon zijn kolen nu goedkoop transporteren en had daarmee een groot concurrentievoordeel boven de andere mijnen in de buurt. In 1866 nam de Bergisch-Märkische Eisenbahn (BME) de AD over, en één jaar later nam de BME het deel van de AM over.<br>De andere mijnen in de regio wilden natuurlijk niet achterblijven en vanaf de zeventiger jaren van de negentiende eeuw werden plannen gepresenteerd voor een ontsluiting van de andere mijnen. In 1875 was het eindelijk zover. De Aachener Industriebahn (Aachen-Jülicher Bahn, AJ) bouwde een spoorlijn van Stolberg-AJ (ook wel Stolberg-Atsch) naar Morsbach bij de steenkoolgroeve Gouley. Deze lijn had ook aansluitingen naar de Koningsgroeve en Teut.<br>In de periode van 1880 tot 1887 werden de spoorlijnen in deze regio genationaliseerd, zo ook deze spoorlijn. Stolberg is een ingewikkeld knooppunt van de verschillende maatschappijen. Er was een hoofdstation van de Rheinische Bahn (RhB) aan de lijn tussen Aken en Keulen, met een aftakking naar Herzogenrath. De AJ had een eigen station, Stolberg-Atsch ten westen van het hoofdstation. De BME had een groot station ten oosten van het hoofdstation: Unter-Stolberg of Stolberg-Velau. Vanuit het zuiden takte de lijn naar België van de Koninklijke Pruisissche staatsbaan (KPEV) aan op de lijn van de RhB. Om de spaghetti compleet te maken waren er diverse industrie-aansluitingen en waren de stations van AJ en BM met een brug over de spoorlijn van KPEV met elkaar verbonden. Dit knooppunt werd vereenvoudigd, alle sporen aan elkaar geknoopt en in 1888 werd een nieuw stationsgebouw in gebruik genomen. Hierdoor ontstond er een directe aansluiting met de spoorlijn Aken-Keulen. <br>Door het nationaliseren van de spoorlijnen werd er een dicht net gemaakt door allerlei voorheen doodlopende (industrie-) sporen met elkaar te verbinden: In 1892 werd de antenne in Kohlscheid verbonden met de antenne Morsbach-Stolberg waardoor er een doorlopende lijn ontstond van Stolberg naar Kohlscheid. Hiervoor was de bouw van een groot driebogig viaduct of het dal van de Wurms nodig. De parallelle banen van de voorheen verschillende maatschappijen van Stolberg naar Würselen werden teruggebouwd tot 1 spoor met een splitsing net voor Würselen (Abzweig Quinx). Ondanks dat de lijn nu doorliep, was dit vooral van strategisch belang. De lijn werd gewoon als voorheen lokaal geëxploiteerd. De kolenmijnen namen het grootste aandeel in het transport op de lijn.<br>In 1914 werd de kolenmijn Kämpchen gesloten en de productie verlegd naar een andere mijn. Dit betekende een eerste grote afname van het kolenvervoer op de lijn.<br>In 1939 werd de spoorlijn tussen Stolberg en Würselen verlegd vanwege de bouw van Autobahn Kreuz Aachen, wat midden op het traject van de spoorlijn kwam te liggen.<br> In plaats van eronderdoor werd gekozen eromheen te bouwen.<br>Na de tweede wereldoorlog begon de wederopbouw van de lijn. In 1951 werd deze afgesloten met de bouw van verschillende nieuwe stationsgebouwen aan de lijn. In hetzelfde jaar werd het baanvak van Kohlscheid naar Würselen stilgelegd voor reizigersverkeer. In 1965 werd alle verkeer op dit deel van de spoorlijn gestaakt en in 1967 werd het viaduct over de Wurms opgeblazen.<br>Op het resterende deel van de spoorlijn was het reizigersverkeer in 1960 gestaakt. In 1969 kwam er een einde aan de kolentransporten en dus eigenlijk het bestaansrecht van de lijn, het overig goederenverkeer had nooit veel voorgesteld. In 1980 werd het restje spoor bij Kohlsheid stilgelegd en opgebroken. In 1986 was het de beurt voor het stuk baanvak in Würselen tot Würselen-Nord. <br>Het stuk spoor van Stolberg tot Würselen ligt er tegenwoordig nog steeds. Tot 2004 is het spoor officieel in gebruik geweest, al reden er maar zeer zelden treinen. In 2000 werden er door de Euregiobahn nieuwe plannen geopperd voor de heropening van een deel van de lijn. Er zou een spoorverbinding tussen Würselen en Aken komen, via Stolberg. Er moest dan wel een deel spoor langs de ring en door de binnenstad worden heraangelegd. Deze plannen zijn niet erg realistisch gezien de hoge kosten voor het herbouwen van het spoor en bezwaren tegen spoor door de binnenstad van de burgers en ondernemers in Würselen zelf.</p>"}