{"author":"Team Xerbutri","updated":"2025-04-15","created":"2025-04-15","shortname":"Mijn Renard II","description":"Team Xerbutri bezoekt de oude steenkoolmijn Renard.","realname":" Steenkoolmijn Wérister-Siège de Jose - Ford Spirlet Xhawirs Charbonnage Renard","title":"Mijn Renard II","intro":"Ferdi was hier voor het eerst in 2008, maar de steenkoolmijn was aan zijn aandacht ontsnapt. In 2017 bezocht Ferdi deze verlaten mijn en in 2018 zijn we terug gegaan voor een tweede bezoek. Ferdinand gaf een soort van rondleiding.","adventure":"Ferdinand parkeert de auto in het dorp. Je zou zeggen dat het wel op moet vallen, met die Nederlandse kentekenplaten. De straatjes zijn smal. Rechtsaf slaan we een nog smaller straatje in en na een stel woningen zien we de mijngebouwen liggen.<br>Vergeleken met een Zollverein stelt dit natuurlijk helemaal niks voor. Twee kleine gebouwtjes, en zelfs het grootste gebouw meet maar 30 bij 40 meter of zo. Maar goed, formaat doet er niet toe, toch Ferdi?<br>Klein is fijn, zegt hij...<br>Lekker krap zeker?<br>Zo is het wel weer genoeg...<br>Halverwege de heuvel slaan we linksaf het bos in. Dan draaien we nog een keer links om dwars door het bos de heuvel te beklimmen. Daar staat een hek van prikkeldraad, waar we makkelijk overheen klimmen.<br><figure class=\"articleimage\"><img src=\"../data/gebouw/skwj2/skwj2000-1332x1000.jpg\" srcset=\"../data/gebouw/skwj2/skwj2000-1332x1000.jpg 1300w, ../data/gebouw/skwj2/skwj2000-310x233.jpg 300w, ../data/gebouw/skwj2/skwj2000-879x660.jpg 756w\" alt=\"000\"></figure>Ik had eerst heel even het gevoel: Is dit alles? Twee lagen. Het ziet er mega vervallen uit.<br>Wacht maar tot je binnen bent, zegt Ferdi<br>Ik kijk hem met een grijns aan.<br>Je hoeft niet over alles door te denken, zegt hij lachend<br>Hoe oud ben je? Vijftien?<br>We klimmen door het openstaande raam binnen. Mijn ogen wennen aan het schemerlicht binnen. Het ligt hier echt ram- en ram-vol met auto-onderdelen.<figure class=\"articleimage\"><img src=\"../data/gebouw/skwj2/skwj2004-1332x1000.jpg\" srcset=\"../data/gebouw/skwj2/skwj2004-1332x1000.jpg 1300w, ../data/gebouw/skwj2/skwj2004-310x233.jpg 300w, ../data/gebouw/skwj2/skwj2004-879x660.jpg 756w\" alt=\"004\"></figure>We beginnen aan de andere kant, zegt Ferdi<br>Voor de verandering.<br>Ferdi kijkt om. Boos gezicht.<br>Oké, ik stop al<br>We lopen door de pikzwarte gangen. Er is weinig licht, en de muren zijn donker. Wel zo praktisch denk ik, in een kolenmijn.<br>Elke vierkante centimeter van de mijn lijkt gebruikt. Links tegen de muur hangen de kaarten van de mijnwerkers nog. Het lijkt wel een museum.<figure class=\"articleimage\"><img src=\"../data/gebouw/skwj2/skwj2005-1332x1000.jpg\" srcset=\"../data/gebouw/skwj2/skwj2005-1332x1000.jpg 1300w, ../data/gebouw/skwj2/skwj2005-310x233.jpg 300w, ../data/gebouw/skwj2/skwj2005-879x660.jpg 756w\" alt=\"005\"></figure>Gasmaskers, gigantische elektrische apparaten, een ruimte met accu's en ten slotte de kantoren.<br>Daar blijft Ferdi langer staan, en fotograferen.<br>Ferdinand vertelt en vertaald. Uit 1968: Ponskaarten van een vroeg administratie-systeem. Medische gegevens, rapporten over het ophalen van steenkolen. Alles ligt door elkaar.<br>Er zijn maar weinig namen die Frans aandoen. Italiaans, Joegoslavisch, Spaans...<br>Hier!, roept Ferdi.<br>Hij zwaait met een papier.<br>Uit Italië, met een TBC-zegel.<br>Die zijn met hun gezin in 1952 hierheen verhuisd.<figure class=\"articleimage\"><img src=\"../data/gebouw/skwj2/skwj2015-1332x1000.jpg\" srcset=\"../data/gebouw/skwj2/skwj2015-1332x1000.jpg 1300w, ../data/gebouw/skwj2/skwj2015-310x233.jpg 300w, ../data/gebouw/skwj2/skwj2015-879x660.jpg 756w\" alt=\"015\"></figure>De volgende stop zijn de douches en toiletten, maar de kelder die vol staat met auto's maakt pas echt indruk. De lichtval in deze ruimte, de totale stilte. Echt indrukwekkend!Er staan auto's van verschillende merken. In de volgende ruimte hangt het vol met deuren.<br>Maar ook staan er links en rechts nog spullen uit het mijnverleden. Wel bijzonder dat het autobedrijf de mijngebouwen heeft opgekocht, en het meeste zo heeft gelaten.<figure class=\"articleimage\"><img src=\"../data/gebouw/skwj2/skwj2020-1332x1000.jpg\" srcset=\"../data/gebouw/skwj2/skwj2020-1332x1000.jpg 1300w, ../data/gebouw/skwj2/skwj2020-310x233.jpg 300w, ../data/gebouw/skwj2/skwj2020-879x660.jpg 756w\" alt=\"020\"></figure>Weer op weg naar boven wijst Ferdi me ruimte na ruimte aan. Eén ligt vol met oude folders en bepaalde garage-apparatuur. Geen idee wat het allemaal precies is. De rest is opslag voor auto-onderdelen. Uiteindelijk komen we in een hoge hal. Ook deze hal staat vol met auto's, vrachtauto's en zelfs een boot! De wanden zijn complet tot plafond betegeld, een beetje zoals een badkamer.<br>Ik vraag Ferdi waarom, maar die weet het ook niet.<br>Het is cool om al die auto's bij elkaar te zien staan, maar ook wel jammer dat er zoveel stuk gemaakt is. Dat maakt het tot een soort horror-museum.<br>Ik had dit helemaal niet verwacht toen ik het gebouw voor het eerst zag. Maar ik heb een compleet mijn-museum EN een Ford-museum op één dag en op één plek gezien. En een boot, dat snap ik echt nog steeds niet. Wat doet die boot hier in de heuvels?","history":"<p>Met de kolenwinning werd op het plateau van de Herve werd in 1594 al begonnen. In 1684 werd voor de kolenmijn Fléron voor het eerst een exploitatievergunning aangevraagd. Maar pas in 1827 kwam de winning echt op gang met de concessieaanvraag van ongeveer 100 ha. Kolenwinning was in die tijd zeer lokaal, met ondiepe gangen. De bedrijven waren niet groter dan boerderijen.<br>Pas met de aanleg van spoorlijn 38 kwam daar serieus verandering in. Deze bereikte het plateau in 1872-1873. Daarmee konden de kolen concurrerend afgevoerd worden naar de industriesteden Verviers en Luik. Daarmee kwam de industrialisatie op het plateau goed op gang.<br>De kolenmijn Fléron deed serieuze investeringen. In 1873 verdubbelde de concessie door aankopen van naburige velden tot 208 ha. In 1874 werd het bedrijf een N.V. en op overnamepad groeide de steenkolenmijn tot een concessieoppervlakte van 700 ha in 1890.<br>In 1905 werd er in Fléron 175.000 ton kolen gewonnen met ongeveer 500 mensen personeel (waaronder dus zo'n 100 kinderen die in de mijnen werkten!). Ze maakten zes werkdagen van 10 tot 11 uur lang. Tijdens de eerste wereldoorlog daalde de productie naar 55.000 ton en aan het einde van de oorlog werkten er nog maar 140 mensen.<br>Na 1918 ging het zeer goed met de mijn en verschillende naburige (en failliete) mijnen werden overgenomen, waardoor de concessieoppervlakte steeg tot ongeveer 900 ha.<br><br>De kolenmijn Herve werd in 1837 opgericht. In 1838 werden de eerste kolen gewonnen. Ze had een veldoppervlakte van 763 ha. In 1842 werd de tweede schacht Charles opgericht. In 1858 werd een nieuwe productielocatie geopend bij Battice omdat de steenkolenlagen bij schacht Charles te dun en waterrijk waren. In 1870 opende weer een nieuwe productielocatie die we nu kennen onder de naam Renard. In 1878 werd begonnen met de winning van kolen te Renard. Tussen 1888 en 1892 werd de schacht in Herve gesloten, maar er opende een nieuwe schacht te Halles in 1887. In 1905 bereikte de mijn zijn piekproductie met 109.662 ton. De economisch winbare voorraad was daarmee bereikt en om productie op peil te houden werden in 1910 nieuwe velden bijgekocht tot een totaal van maar liefst 1930 ha. In 1914 bereikte de productie een dieptepunt, mede door een ongeluk in de mijn en de oorlog. In 1920 kwamen 7 mannen en 1 kind om het leven toen de kabel van de lift brak.<br>De kolenmijn Fléron fuseerde in 1927 met Herve. Hiermee hoopte men het tij te kunnen keren, en met een betere financiële situatie de productie weer te kunnen verhogen. Tussen 1928 en 1931 werden weer verschillende kleinere (failliete) locaties overgenomen, waaronder het zeer steenkoolrijke Piquet. In 1937 werd met 2100 personeelsleden 620.000 ton kolen gewonnen, de piekproductie voor de gecombineerde mijnen. Best een goede prestatie in deze economisch lastige periode. Ook in 1937 werkten er nog kinderen in de mijnen, maar arbeiders hadden nu een achturige werkweek. <br>De mijn had zo'n veertig productielocaties, met allemaal een vrij kleine schaal. De mijnen waren ondergronds en bovengronds grotendeels ouderwets, stammend uit de jaren twintig. Er werd gewerkt met boorhamers in de nauwe kolenlagen. Het was lastig te blijven concurreren met modernere mijnen in Nederland, Vlaanderen, Duitsland en Frankrijk. Na de tweede wereldoorlog veranderden de tijden snel en al in 1950 was er sprake van overproductie in België.<br>In 1958 volgde nog een grote overname, waardoor het concessie-oppervlak steeg tot 4987 ha.<br>In 1958-1959 was er een economische crisis in Europa. Door een dalende vraag bij gelijkblijvende productie stegen de gewonnen kolenvoorraden enorm. Dit leidde tot een kolencrisis in West-Europa. Door ingrijpen van de Belgische regering kwam het ook tot een politieke crisis in de E.G.K.S. (Europese Gemeenschap voor Kolen en Staal). De Belgische regering moest alle onrendabele steenkoolmijnen sluiten en subsidies gelijktrekken. Vooral de Waalse mijnen waren onrendabel vanwege de geologie en kleine schaal. De lonen en transportkosten in Wallonië lagen destijds relatief hoog. Het was goedkoper om in Vlaanderen te produceren of staal en kolen te importeren. Maar de gigantische Waalse economie was gestoeld op opwaartse productieketens van grote staalfabrieken en de aanwezigheid van goedkoop winbaar erts. Dus het stoppen van de subsidies zou het toch onvermijdelijke instorten van de Waalse economie tot gevolg hebben. Het één leidde onvermijdelijk tot het ander, mijnen sloten, import was te duur, fabrieken sloten. Om de werkgelegenheid te redden wat te redden viel werden de mijnen zo lang mogelijk opengehouden.<br>In de Luikse regio begonnen de mijnsluitingen na 1948 al. Tussen 1948 en de crisis in 1958 werden 22 mijnen gesloten. In de volgende tien jaar volgden er nog 28. De kolenmijnen  van Fleron-Herve werden in 1969 gesloten. Er waren nog maar 8 kolenmijnen over in deze regio, waarvan de laatste in 1980 sloot. De afbraak van de mijngebouwen van Fleron-Herve begon in 1972, maar de locatie Renard is verkocht aan een grote autodealer. Deze heeft de locatie zeker nog tot in de 1990s gebruikt als opslag. Ergens begin van de 2000s is de locatie grotendeels geruimd. Sindsdien is het er stil.</p>"}