{"author":"Xerbutri","updated":"2007-03-01","created":"2005-07-01","shortname":"Lixhe Bridge","description":"Bridge near Lixhe across the Albertkanaal","realname":"Bridge near Lixhe across the Albertkanaal","title":"Lixhe Bridge","intro":"<p>We first visited the bridge in 2002. It's so great we really wanted to go back.</p><p>So in 2005 we revisited the bridge, we went by bike this time.. The idea was to stay for the night in the marl-caves in the neighbourhood. We had been there before, but this time the caves were really humid and dusty. Taking one breath put a layer of marl inside your nose. Not a good idea. What next? We decided to bike to Lixhe and look for a sleeping place over there. In the mean time it was passed midnight and past 2 o'clock before we crossed the mountain of Sint-Pieter. One of us got a flat tyre over there, we had to repair it in candlelight, so romantic. Around three o'clock in the night we found a place to \"sleep\" under a bridge with a view on the railwaybridge. Because of people working on the bridge we've only been on the bridge for a short time. The photo's of this visit are in the photoreport.</p><p>In the summer of 2006 we drove by the bridge and decided to revisit it. The photos of this visit are shown in the photoreport after the photos of 2005. </p><p>The bridge is long and the environs are great. </p>","adventure":"","history":"<p>In 1834 the new state of Belgium opened a railway to Germany. This railway had a lot of steep climbs, making it impossible to arrange fast and secure traffic. In 1879 a new line was build according to an old treaty. This line was called The Iron Rhine and crossed the Netherlands, allowing huge amounts of traffic. However during the first wolrd war the Netherlands remained neutral, this caused supply problems to the Germans. So they build a new railway just below the Dutch border in order to have a quick connection with Liége and Antwerpen. Because speed was very important the Germans build a lot of bridges and tunnels to keep the line as flat as possible. The bridge was build in 1916. In 1983 a new and longer bridge was placed.</p>"}