{"author":"Team Xerbutri","updated":"2024-05-11","created":"2005-08-30","shortname":"Brug bij Lixhe","description":"Spoorbrug bij Lixhe over het Albertkanaal","realname":"Spoorbrug bij Lixhe over het Albertkanaal","title":"Brug bij Lixhe","intro":"<p>In 2002 hebben we deze brug voor het eerst bezocht. De brug is zo gaaf dat we zeker nog een keer terug wilden.<br>In 2005 was het zover, ons tweede bezoek aan de brug gepland, met de fiets..... Het plan was om te overnachten in de mergelgrotten in de buurt. Hier waren we eerder ook al geweest, maar nu was het een stuk vochtiger en stoffiger in de grotten. Als je een keer ademde zat je neus volgekoekt met mergel. Geen goed idee dus. Wat dan? Het plan was om meteen door te fietsen naar Lixhe en daar wel te zien. Het was inmiddels 12 uur 's nachts geweest en het was 2 uur eer dat we de Sint-Pietersberg over waren gestoken. Daar kreeg een van ons een lekke band, die we bij kaarslicht langs het Albertkanaal hebben zitten plakken, zeer romantisch *zucht*. Om drie uur 's nachts vonden we een \"slaap\"-plaats onder een brug en met uitzicht op de spoorbrug. We zijn maar kort op de spoorbrug zelf geweest want ze waren er aan het werk. De fotos zijn te bewonderen in de fotoreportage.<br>In de zomer van 2006 waren we toevallig weer in de buurt en besloten we de brug weer op te gaan. De fotos van dit bezoek volgen na die van 2005.<br>De brug is lang en de omgeving is gaaf.</p>","adventure":"","history":"<p>In 1834, vier jaar na de Belgische onafhankelijkheid van Nederland werd de spoorlijn van Antwerpen naar Duitsland geopend. In deze lijn zaten erg veel hoogteverschillen die voor de treinen moeilijk te nemen waren. In 1879 zorgde de nieuwe Ijzeren Rijn voor een uitkomst. De neutraliteit van Nederland in de Eerste wereldoorlog maakte het voor Duitsland onmogelijk om snel en zwaar vervoer naar België te organiseren. Daarom werd in de Eerste Wereldoorlog door de Duitsers een spoorlijn aangelegd net onder de Nederlandse grens om snel vervoer mogelijk te maken richting Luik en Antwerpen. Omdat snelheid belangrijk was zijn er in deze lijn veel bruggen en tunnels gebouwd. Hierdoor hoefden geen grote hoogteverschillen overwonnen te worden. De brug werd in 1916 opgeleverd. In 1983 werd de brug vernieuwd vanwege de verbreding van het Albertkanaal.<br></p>"}