{"author":"Ferdinand Xerbutri","updated":"2024-05-08","created":"2014-04-04","shortname":"DB 2570 Mariagrube","description":"Net voor her-ingebruikname bezoekt Team Xerbutri de spoorlijn van Stolberg naar Mariagrube","realname":"DB 2570; Stolberg - Mariagrube","title":"DB 2570 Mariagrube","intro":"<p>Deze spoorlijn stond al langer op mijn wensenlijstje. En vanwege de geplande reactivering wist ik dat ik wel snel moest zijn. Ik had het gebied al een paar keer bezocht en de verlaten spoorlijnen hier zijn erg leuk om te bezoeken. Zeker na alle fietspaden in Nederland en België is het leuk om echt verlaten spoor te zien.<br> In 2013 vond ik pas de tijd om het stuk te fietsen en heb ik het grootste deel van de lijn verslag gelegd. Er zijn een paar foto's van eerder bij.</p>","adventure":"","history":"<p>De steenkolenmijnen Anna in Alsdorf en Maria in Hoengen wilden graag een aansluiting hebben op het spoornet. Zonder spoorweg waren de transportkosten voor kolen erg hoog vergeleken met de concurrentie uit het Ruhrgebiet. Na vele jaren van onderhandelingen vond de groeve Anna de Rheinische Eisenbahngesellschaft bereid om een spoorweg te bouwen naar Stolberg.<br>In 1871 kwam de spoorweg van Alsdorf naar Stolberg Rheinische Bahnhof gereed. Vreemd genoeg werd de groeve Maria bij de aanleg van deze spoorweg gepasseerd. In september 1871 reed de eerste goederentrein en in januari 1872 werd de lijn ook geopend voor reizigersverkeer. <br>Na nationalisatie van de spoorwegmaatschappijen rond 1888 werd het spoorvervoer gereorganiseerd en gerationaliseerd. Naast het Rheinische station Stolberg lagen nog twee stations (van AIB en BM). In 1888 kwam er een nieuw hoofdstation waar alle sporen op uitkwamen. In 1890 werd de directe noordverbinding met Alsdorf afgebroken. Voortaan reden de treinen vanuit Stolberg via de zuidverbinding over de DB2544 richting Würselen om na ongeveer 2,5 kilometer bij Quinx Alt af te takken naar Alsdorf. De spoorlijn werd ook in 1890 verlengd tot Herzogenrath.<br>In de volgende jaren bleef het verkeer op de spoorlijn steeds groeien door het openen van nieuwe steenkoolmijnen en fabrieken langs de spoorlijn.<br>In 1939 werd de spoorlijn omgelegd vanwege de bouw van het Autobahnkreuz Aachen. Abzweig Quinx Alt kwam daarbij te vervallen, voortaan liepen de spoorlijnen DB2570 en DB2544 over een gezamenlijke enkelsporige baan van Stolberg naar Quinx Neu bij kilometer 4. Onder de autosnelweg kwam de wissel te liggen waar de treinen of naar Würselen, of naar Herzogenrath konden rijden. Het verkeer op de spoorlijn kreeg een nieuwe impuls met de opening van de nieuwe steenkoolmijn Emil-Mayerisch in Siersdorf. Ook kwam daar een elektriciteitscentrale.<br>De spoorlijn kende zijn hoogtepunt in de vijftiger en zestiger jaren. Daarna ging het door mijnsluitingen en fabriekssluitingen langzaam bergafwaarts met de spoorlijn. In 1975 sloot de mijn Carl Alexander zijn deuren, in 1984 groeve Anna. In 1984 werd het reizigersverkeer op de gehele spoorlijn stilgelegd. Men sloot ook het spoor voor goederenverkeer tussen Merzbruck en Mariadorf, waardoor de lijn niet langer doorlopend was. Er waren nog kolentransporten van Siersdorf naar de cokesfabriek Anna, en cokes-transporten naar Luxemburg.<br>In 1992 sloot de fabriek Anna en de kolenmijn in Siersdorf ook hun deuren. In 1993 werd het goederenvervoer tussen Quinx en Merzbruck en tussen Mariadorf en Kellersberg stilgelegd.<br>Tot de sluiting van de elektriciteitscentrale van Siersdorf in 1996 waren er nog kolentransporten via de resterende spoorlijn. In 1998 werd de gehele lijn tussen Quinx en Herzogenrath stilgelegd. <br>In 2000 nam de EVS (Euregiobahn) de spoorweg over van de DB. Het was haar bedoeling het regionaal reizigersvervoer weer op te starten. In 2004 startte zij met het vervoer tussen Herzogenrath en Merkstein. In 2005 werd Alsdorf bereikt. Maar van daar uit werd het lastiger omdat het spoor al langer stil lag. Ook was de financiering lastig rond te krijgen.<br>In 2011 werd het spoor verlengd tot Hoengen (Alsdorf poststrasse) en op 15 juni 2014 werd het station in Sankt Jöris geopend. Het is de bedoeling om het spoor tot Stolberg te reactiveren. Door moeilijkheden van de bouw van een nieuwe spoorwegtunnel onder de spoorlijn tussen Aken en Keulen is de lijn pas in juni 2016 gereactiveerd over de gehele lengte.</p>"}