{"author":"Team Xerbutri","updated":"2024-05-08","created":"2009-09-07","shortname":"Lijn 109 Chimay","description":"Noodweer in Chimay, donder, bliksem en een windhoos tijdens onze spoorzoektocht","realname":"Lijn 109; Deel 1: Chimay - Thuin","title":"Lijn 109 Chimay","intro":"<p>Ik heb deze lijn gevolgd in augustus 2008. Van Robechies (Chimay) tot Froidchapelle ligt er een RaVeL, een fietspad. Het tracé tussen Froidchapelle en Donstiennes werd op het moment van bezoek omgebouwd tot fietspad. Daarbij gingen ze niet zachtzinnig te werk, de hele bedding wordt verwijderd en voorzien van nieuw grind. Daarbovenop wordt dan het fietspad gelegd. Ik ben dan ook niet verbaasd dat zo alle spoorhistorie verdwijnt bij het aanleggen van een RaVeL. De lijn loopt door een mooi gebied en er zijn ook een aantal hoogtepunten zoals het station van Sivry en een overgroeide locloods in Thuillies.</p>","adventure":"","history":"<p>De concessie voor de spoorlijn werd in 1862 aangevraagd door ingenieur Emile du Pré. Deze man werd ondersteund door de Banque de Belgique. De spoorlijn moest de steenkoolbekkens van het Centre (beginpunt Frameries) verbinden met Chimay, de poort tot het noordoosten van Frankrijk. De lijn moet onder andere met lijn 132 (Entre-Sambre-et-Meuse) en lijn 138 (Est Belge) gaan concurreren. Het oorspronkelijke plan omvat de constructie van de huidige lijn 109, een vertakking vanuit Thuillies naar Berzée (lijn 111) en een nooit gerealiseerde tak van Charleroi naar Thuillies. In 1865 neemt Simon Philippart de concessie over. Deze man had plannen voor een enorm netwerk van spoorlijnen in België dat het moest opnemen tegen dat van de staat. Philippart had de durf en de visie, maar het ontbrak hem aan genoeg geld. Door de financieringsmethoden die hij gebruikte gingen uiteindelijk veel spoorwegmaatschappijen en zelfs de Banque de Belgique failliet. De concessie werd door Philippart aangeboden aan de Chemin de fer du Centre, die de lijn zou gaan bouwen. In 1867 werd de maatschappij overgenomen door \"Bassins Houillers\". Dit was een grote spoorwegmaatschappij die op dat moment zeer goede zaken deed, maar door zijn eigen expansiedrift later om zeep zou worden geholpen. In 1868 wordt door die maatschappij de \"Societe de chemin de fer Frameries à Chimay et ses extensions\" opgezet om geld te werven voor de constructie. De sectie van Frameries tot Estinnes wordt in hetzelfde jaar nog opgeleverd, maar daar stopt de bouw. In 1873 wordt \"Frameries à Chimay\" opgeheven vanwege een grote reorganisatie tijdens de bankencrisis van dat jaar. De staat neemt de concessie over.<br>In 1875 wordt door de staat de sectie Thuillies - Beaumont geopend als deel van de antenne Berzée - Thuillies - Beaumont. Tegenwoordig hoort de sectie Berzée - Thuillies tot lijn 111.<br>De onderhandelingen voor de overname van de lijnen 132 en 138 waren inmiddels in volle gang, dus de staat maakt geen haast met het afwerken van de lijn. In 1877 en 1880 kwam de lijn van Estinnes tot Lobbes gereed. In 1882 was de lijn dan compleet, van Frameries tot Chimay, twintig jaar na de eerste concessie.\t<br>Het gebied waar de lijn doorheen loopt is vooral agrarisch. Door de spoorlijn begon het industriële tijdperk voor deze regio, er werden vooral suikerfabrieken opgezet. De lijn was ook belangrijk voor de aanvoer van werkkrachten die nodig waren in de steenkoolmijnen tussen Bergen en Charleroi. De lijn was vooral van lokaal belang.<br>Tussen de twee wereldoorlogen begint de tweede industriële revolutie. De welvaart neemt toe. De automobiel en de autobus komen op. De steenkoolmijnen sluiten door het gebruik van olie en gas, en goedkopere kolen uit andere gebieden. De suikerfabrieken langs de lijn kunnen de concurrentie niet aan en moeten sluiten. Hierdoor verdwijnt eigenlijk de bestaansreden van de lijn. Het duurt nog tot 1964 voordat het passagiersverkeer op de hele lijn gestopt wordt.  Tussen Sivry en Strée verdwijnt ook het goederenverkeer in dat jaar, in 1965 wordt deze sectie opgebroken. In 1970 eindigt het goederenvervoer op de sectie van Chimay tot Sivry. In 1972 word het spoor daar opgebroken. <br>De treinen rijden tot 1984 nog tussen Lobbes en Strée, daarna tot 1991 nog tot Thuillies. In 1993 wordt het spoor tussen Lobbes en Strée opgebroken. Ergens in de jaren 90 wordt een RaVeL aangelegd tussen Robechies bij Chimay en Froidchapelle. In 2008 wordt een begin gemaakt met het verlengen van dit fietspad, uiteindelijk tot in Thuillies. <br>Op de sectie van Lobbes tot Thuin is een meterspoor heraangelegd, er rijdt hier een museumtram.</p>"}