{"author":"Ferdinand Xerbutri","updated":"2024-05-06","created":"2008-01-28","shortname":"Wolvenkloof Hitler","description":"Een ijskoud bezoek aan de Fuhrerbunker Wulfsschlucht II","realname":"Fuhrerbunker Wulfsschlucht II","title":"Wolvenkloof Hitler","intro":"<p>In December was ik hier toevallig in de buurt, dus heb ik deze locatie even bezocht. Die betonnen bunkers zijn voor mij niet bijzonder spannend, maar voor bunkerfreaks misschien wel. Een groot deel van het terrein wordt nog gebruikt door het leger en een explosievenbedrijf.</p>","adventure":"<p>In de koude winter van 2007 waren we op vakantie in Frankrijk. Het was koud, en als ik zeg koud, dan bedoel ik dat je binnen klappertand van de kou. Buiten vroren je wimpers vast door de snijdende wind. Het was -10, maar het voelde veel, veel kouder. Prima weer om in bed te blijven liggen dus. Maar goed, nu is de kans om naar de Fuhrerbunker te gaan. En je weet nooit wat ze met die verlaten gebouwen van plan zijn, de volgende keer zijn ze misschien al gesloopt. Dus ga ik vol goede moed op pad, en van wat beweging met een juiste winterjas krijg je het vanzelf warm.<br>Als eerste rij ik langs een van de oude kazernes hier in de buurt. Binnen voel je de wind niet en haal ik de camera vanonder mijn jas vandaan om foto's te maken. Dit is tegenwoordig een paintball terrein.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdw2/mdw2000-310x233.jpg\" srcset=\"../data/gebouw/mdw2/mdw2000-880x660.jpg 756w, ../data/gebouw/mdw2/mdw2000-1333x1000.jpg 1300w\" alt=\"Barakken Fuhrerbunker Wolvenkloof\"></figure><p> De kelder heeft muurtekeningen. Verder is er hier niet al te veel te zien, behalve paintball opstellingen en wat oude barrakken. <br>De volgende dag rij ik een stukje verder naar het bunkerterrein. Dat is een gigantisch en interessant terrein, maar je moet goed uitkijken. Een groot deel van de bunkers zijn in gebruik door het leger en een explosievenbedrijf.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdw2/mdw2017-310x233.jpg\" srcset=\"../data/gebouw/mdw2/mdw2017-880x660.jpg 756w, ../data/gebouw/mdw2/mdw2017-1333x1000.jpg 1300w\" alt=\"Fuhrerbunker Wolvenkloof\"></figure><p>Dit is een loods langs het spoor. Wash rack and return tout suite. Mengeling van Engels en Frans. Na de oorlog is dit gebied overgenomen door het Franse leger. Alles is bevroren, de wind waait niet zo hard vandaag. Het is nog steeds ijskoud. Er zijn hier verder vooral veel bunkers te vinden.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdw2/mdw2013-310x233.jpg\" srcset=\"../data/gebouw/mdw2/mdw2013-880x660.jpg 756w, ../data/gebouw/mdw2/mdw2013-1333x1000.jpg 1300w\" alt=\"Fuhrerbunker Wolvenkloof\"></figure><p>Binnenin de bunker zijn de kleuren nog best mooi. In een bunker vinden we de Duitse tekst: Bei Gasgefahr Gasalarm sowie bei lueften und schiessen sind die mit rotem Ring gekennzeichnten Tueren zu schliessen. Het wordt langzaam donker, en ik heb pas een klein deel van het totale terrein gehad. Het huisje ziet er ook interessant uit. De bunkers zijn wat saai om te fotograferen, maar vanwege de geschiedenis vind ik het een zeer interessante locatie.</p>","history":"<p>Na de zege op Frankrijk en de lage landen zocht Hitler naar een veilige plek voor een nieuw hoofdkwartier. Vanuit dit West-Europees hoofdkwartier wilde hij operatie Zeeleeuw leiden: de invasie van Groot Brittanië. Zijn oog viel uiteindelijk op deze plaats, vlakbij waar hij in de Eerste Wereldoorlog ook gevochten had. In de tweede wereldoorlog is hij hier slechts een paar dagen geweest toen de geallieerden Frankrijk binnenvielen. Het Franse leger heeft later gebruik gemaakt van de locatie. De site is nog steeds eigendom van het Franse leger, maar tegenwoordig worden er explosieven opgeborgen door een bedrijf dat verderop een steengroeve heeft. Het gehele terrein is verboden toegang en er geldt militair toezicht. Betrapt worden is dus geen optie (als je niet lopend naar huis wilt). De bunkers rondom de dorpen zijn wel bijna vrij toegankelijk.</p>"}