{"author":"Team Xerbutri","updated":"2024-08-21","created":"2008-07-21","shortname":"Druckerei B","description":"Team Xerbutri ontdekt een tikkende klok en een muurschildering in de oude drukkerij Bohlen","realname":"Druckerei Bohlen","title":"Druckerei B","intro":"<p>Deze locatie ontdekten we in April 2008 met Google Earth en Live maps. We bezochten de fabriek in juni. We hebben hier wel een aantal leuke dingen ontdekt, maar het gebouw is verder vrij saai.</p>","adventure":"Het is prachtig weer, de zon schijnt, en hier staan we. Met zijn vieren. Op een anoniem industrieterrein bij deze verlaten fabriek. Of wat het ook geweest mag zijn. Veel vlinderstruiken, vlinders, en vooral: stilte.<figure class=\"articleimage\"><img src=\"../data/gebouw/hbw/hbw001-500x375.jpg\" srcset=\"../data/gebouw/hbw/hbw001-500x375.jpg 300w\" alt=\"001\"></figure>Een locatie binnen komen was nog nooit makkelijker, alle deuren staan gewoon open. Het terrein is een enorme aaneenschakelijk van loodsen. De vluchtwegen staan heel duidelijk aangegeven. <figure class=\"articleimage\"><img src=\"../data/gebouw/hbw/hbw005-500x375.jpg\" srcset=\"../data/gebouw/hbw/hbw005-500x375.jpg 300w\" alt=\"005\"></figure>We splitsen op. Bitlord en ik lopen rond in een deel met kantoren. We horen het geluid van onze voetstappen, en af en toe wat van onze teamgenoten. Dan is het stil. Het gebouw is leef, maar er hangt nog een kalender van 2004. Een schakelkast, volgeplakt met Snoopy stickers. Ik gebaar Bitlord. We lopen verder. De andere twee zijn naar de toren gegaan, geven ze door op de walkie-talkie. We bekijken alle posters en waarschuwingen aan de wanden. Af en toe een klik als we een foto nemen.<br>Volgend kantoor. Voetstappen. Stilte. Tik. Tik. Tik.<br>Ik sta stokstijf stil. We kijken elkaar aan. Er tikt iets. Echt doodeng. Want voor je gevoel klopt het niet. Net als een horror-film. Er gaat iets gebeuren, maar wat? Het tikt echt hard. We houden onze adem in, en het tikken is het enige geluid.<br>Bitlord kijkt rond in het kantoor. Druppelend water? Nee, zo klinkt het niet. Dan begint hij te lachen. Er ligt een stuk geslagen klok op de vloer, die nog steeds werkt. Hoe kan dat? Deze plek moet al 4 jaar verlaten zijn, als die kalender klopt.<figure class=\"articleimage\"><img src=\"../data/gebouw/hbw/hbw011-500x375.jpg\" srcset=\"../data/gebouw/hbw/hbw011-500x375.jpg 300w\" alt=\"011\"></figure>Nog meer lege hallen.<br>Ik maak natuurlijk ook nog foto's van de toiletten, voor bij de verzameling. Met prachtige jaren zeventig bloemetjes. Waar zie je dat nog?<br>Als ik een poging doe tot een kunstzinnige foto, horen we iemand door de gangen rennen. Het is Urtyp.<br>\"Dit moet je echt zien!\", roept hij.<br>We gaan achter hem aan. Het is een muurschildering van Les Mopetiers. Daar wil Urtyp wel een foto van. Het is een cool schild, van 2002. Geen idee wat het hier doet. We lopen naar de volgende hallen. Ook hier allerlei gave oude borden aan de muur:<figure class=\"articleimage\"><img src=\"../data/gebouw/hbw/hbw028-500x375.jpg\" srcset=\"../data/gebouw/hbw/hbw028-500x375.jpg 300w\" alt=\"028\"></figure>Er zijn meer lege hallen, kantoren en kamertjes. We vinden hier oude archieven uit de jaren zeventig:<figure class=\"articleimage\"><img src=\"../data/gebouw/hbw/hbw027-500x375.jpg\" srcset=\"../data/gebouw/hbw/hbw027-500x375.jpg 300w\" alt=\"027\"></figure>We kunnen er niks uit opmaken. We hebben alles zo'n beetje wel gezien, en beginnen honger te krijgen. Tijd om verder te gaan.","history":"Er is niks over de geschiedenis bekend."}