{"author":"Team Xerbutri","updated":"2025-02-11","created":"2006-05-27","shortname":"Verenigde Leder","description":"Ferdinand Xerbutri bezoekt de voormalige leerfabriek Koninklijke Verenigde Leder te Oisterwijk","realname":"Fabriek Koninklijke Verenigde Leder, Oisterwijk","title":"Verenigde Leder","intro":"<p>Deze locatie ontdekten we in 2003. In een paar maanden van 2006 stond een groot deel van de fabriek leeg dus nam ik mijn kans waar. In de zomervakantie van 2006 was vrijwel het hele pand weer verhuurd. De fabriek heeft inmiddels al een nieuwe bestemming en is gerenoveerd. Ik heb de fotos genomen op een avond, dus ze zijn niet al te best.</p>","adventure":"Het terrein van de voormalige lederfabrieken en fabriekjes hier is echt enorm. Het getal 21 hectare zegt je misschien niet veel, maar het strekt zich over een halve kilometer uit langs het spoor. Ik sta aan het meest zuid-westelijke puntje, waar ik vanwege mijn formaat, me met gemak tussen de spijlen van het hek door wring. Het wringen vanwege de rugtas, oeps.<br>Ik ben hier op verkenningsmissie. Dit deel van het terrein is het minst interessant, en laat zich meer omschrijven als een stel garageboxen. Deze zijn stevig dichtgetimmerd. Het is niet zeker of dit bij de KVL-fabriek gehoord heeft, maar de giraf die ik vind is wel een foto waard.<br>Ik sluip tussen de gebouwen door, en vind eindelijk een ingang. Alles is zo goed dicht getimmerd. Er is een raam open, maar daarvoor moet ik een stuk klimmen. Ik doe de rugzak stevig tegen mijn rug, en klim naar boven. Via een oude blusleiding, en met wat Parkour trucjes vouw ik mezelf door het kleine raam heen.<br>Ik ben in een vleugel van het grootste fabriekscomplex. De ruimten zijn enorm. Dit is echt een grote fabriek geweest. Er is niet veel licht, het is avond. En omdat ik op verkenning ben heb ik mijn statief niet bij me. Ik verken het gebouw, de trappenhuizen, toiletten en kantoortjes. Wat me opvalt: Overal in het gebouw staat de klok rond 12:45 stil.<figure class=\"articleimage\"><img src=\"../data/gebouw/fkvl/fkvl010-500x375.jpg\" srcset=\"../data/gebouw/fkvl/fkvl010-500x375.jpg 300w\" alt=\"010\"></figure>Ik ga vanaf het trappenhuis de volgende verdieping op, waar ik een duif laat schrikken. Met een hels kabaal stijgt het beest op, en klapt vervolgens tegen het raam. Dan is het weer stil.<br>Het domme beest wilde door een dichte ruit heen vliegen...<br>Op de ruit zit een vettige afdruk van de botsing. Ik moet er een beetje om lachen. Plet! Tegen dat raam.<br>Ik besluit wat rustiger aan te doen. Het is nu weer stil, maar af en toe hoor ik duiven koeren. Ik schrok zelf ook wel een beetje van de klap. Straks vliegt zo'n beest nog door een kapotte ruit en vermoordt zichzelf in het proces. Zelfmoord door domheid... Wat voor overlevingskans heb je dan in de natuur?<br><figure class=\"articleimage\"><img src=\"../data/gebouw/fkvl/fkvl012-500x375.jpg\" srcset=\"../data/gebouw/fkvl/fkvl012-500x375.jpg 300w\" alt=\"012\"></figure>Waar gaat welke leiding heen? Toch een voordeel dat het een automatisch startende installatie is. Je zou moeten uitzoeken wat je precies moet doen als je die brand wil blussen. Voordeel van een verkenning is dat je niet overal bij stil staat. Nadeel is de matig boeiende foto's die vaak ook net scheef zijn. Boeiend, ik loop verder door de fabrieksgebouwen. In het meest noord-oostelijke puntje is de waterzuiveringsinstallatie.<br>Er ligt een (reddings?)boot in. Waarom?<br>En dit is de bediening van de waterzuiveringsinstallatie. Dat zijn nog best veel knopjes voor zo'n voor het oog simpele installatie.<figure class=\"articleimage\"><img src=\"../data/gebouw/fkvl/fkvl016-500x375.jpg\" srcset=\"../data/gebouw/fkvl/fkvl016-500x375.jpg 300w\" alt=\"016\"></figure>Een soort boekje ligt op de vloer: De klaarmeester. Niet alleen het boekje. Het gehele waterzuiveringsarchief ligt over de vloer. Het is donker, een bende, en het ruikt er raar stoffig. Ik wil hier niet lang blijven, ik ben maar allen en heb geen zin om andere mensen tegen te komen. Ik krijg het gevoel dat een groep hier ergens naar op zoek is. Kostbaarheden? Zoals mijn camera?<br>Het begint flink te schemeren, het duurt niet lang voordat het donker is. Via pallets klim ik door een klein raam, het volgende fabriekscomplex in. Zo ziet het eruit van binnen. <figure class=\"articleimage\"><img src=\"../data/gebouw/fkvl/fkvl018-500x375.jpg\" srcset=\"../data/gebouw/fkvl/fkvl018-500x375.jpg 300w\" alt=\"018\"></figure>Dit complex is lichter, en er groeienbomen binnen. Uit zichzelf. Zijn bomen slimmer dan duiven? In dit complex stonden de klokken ook op 12:45 het was alleen te donker voor goede foto's. Vanwege de staat van het verval denk ik dat het al langer leeg staat.<br>Ik loop langs de toiletten en een keukentje. Het is donker buiten. Het goedkope keukentje en het Ecco papier zien er vrij modern uit. Ik sta even te mijmeren of dit deel dan als laatste in gebruik was, als er weer een trein voorbij dendert. Ik ril even. Je hoort geen andere geluiden, dus weet je niet of er misschien nog iemand rondloopt.<br>Iemand met andere bedoelingen...<br> Ik ben alleen. In het donker.<br> Daar is een open raam, zonder glas. Ik klim er doorheen naar buiten. En glip door het hek, het terrein af. Ook dit heb ik weer overleefd!","history":"<p>Christ van der Aa richt samen met Jan Adolf Vermetten (huiden-koopman) in 1916 de N.V. Lederfabriek Oisterwijk op. Lokaal is de fabriek bekend als nevelo, of de leerfabriek. In september 1918 start de productie in de nieuwe fabriek met ongeveer 100 werknemers.<br>In 1920 neemt het concern Adler en Oppenheimer een aandeel in de fabriek. Dit concern heeft in Amsterdam een handelshuis, de Amsterdamse Leder Maatschappij (Almij). Dit zie je vaker in de schoenen- of lederproductie. Handelshuizen in de randstad bezitten fabrieken in midden-Brabant (of elders), zodat ze controle hebben over het productieproces.<br>In 1928 schrijft R. Schuiling: De toename [van de bevolking in Oisterwijk] wordt door het grootste deel veroorzaakt door de N.V. Lederfabriek Oosterwijk, dat door zijn snellen groei doet denken aan de Philips-fabrieken te Eindhoven. Het oppervlakte van de fabriek was 21 hectare (in 1927) en had 695 arbeiders. \"Onnoodig te zeggen, dat dit bedrijf thans een wereldbedrijf is geworden\"<br>Als we dit statement door de auteur even breder bekijken: In 1931 werd 80% van de Nederlandse schoenen in Noord-Brabant geproduceerd; 40% van de schoenproductie kwam uit de Langstraat, en 30% uit Tilburg en omstreken (waaronder de Lederfabriek Oisterwijk). Om het aandeel van de fabriek weer te geven: Er werkten in Oisterwijk 804 arbeiders in de schoenenindustrie, het grootste deel hiervan bij de Lederfabriek. Even ter vergelijking met Tilburg (305) en de bekende schoenenstreek rond de Langstraat: Waalwijk (313) en Kaatsheuvel (83). <br>In 1931 neemt de Almij de fabriek officieel over, alle aandelen zijn in bezit van deze maatschappij. Christ van der Aa blijft directeur. De Almij verkoopt producten van de Lederfabriek Oisterwijk, Adler&Oppenheimer (Berlijn), Tannerie de Cuil ideal (Wiltz) en Van Iersel, Witlox & Co (Waalwijk).<br><br>De fabriek is een voorbeeld voor Nederland en verschijnt regelmatig in de kranten en overheidsrapporten, waarbij journalisten zich verbazen over hoe modern en groot de fabriek is.<br>In 1932 verkrijgt de fabriek het predikaat koninklijk, en heet voortaan Koninklijke Lederfabriek Oisterwijk.<br>Dan begint de economische crisis. Begin 1933 worden er 150 arbeiders ontslagen, maar in de onderzoeken naar de \"staat van werkloosheid\" is de fabriek steeds genoemd als oplossing waar werklozen lieden aan het werk kunnen. Ook gaan de investeringen in de fabriek door.<br>De aanloop naar de tweede wereldoorlog levert moeilijkheden op voor de fabriek. De import van huiden en export van leder worden gehinderd. De Duitsers nemen de fabriek en het terrein over.<br>In 1941 overlijdt oprichter Christ van der Aa, directeur van de Koninklijke Lederfabriek Oisterwijk. Hij was een pionier op het gebied van overlederlooierij.<br>Aan het einde van de oorlog is de fabriek beschadigd door beschietingen van de spoorlijn. De wederopbouw begint.<br>In 1948 wordt het besluit een technische hogeschool op te richten in het zuiden van het land genomen mede op basis van de leder-industrie, zoals deze in Oisterwijk en Gilze-Rijen. In het blad Mensch-Scheikunde-Samenleving is de fabriek een aantal keer genoemd in artikelen: \"Als voorbeeld dezer grootbedrijven zij gewezen op de N.V. Lederfabriek Oisterwijk, de grootste leerfabriek van Nederland.\"<br>Dus ook na de oorlog loopt de fabriek weer goed.<br>In 1954 richt de fabriek een nieuw bedrijf op: Vezello, voor de productie van binnenzolen uit reststromen. De krant schrijft dat dit een voor Nederland compleet nieuw systeem is, en zeer belangrijk voor dit wereldbedrijf. De vraag naar het nieuwe leer is zo groot, dat men er niet aan kan voldoen.<br>In 1956 werken er ongeveer 750 personen, en vierde men het veertig jarig bestaan.<br>De fabriek is meer dan een leerfabriek, ze is maatschappelijk betrokken. Naast het vieren van carnaval, vindt ook het Brabants Songfestival plaats in de kantine van de fabriek. De bedrijfsbrandweer valt regelmatig in de prijzen bij wedstrijden en helpt bij het blussen van bosbranden in de omgeving.<br>Ondertussen komt de leerindustrie in Nederland in een steeds sneller bewegende neerwaartse spiraal waarbij de ene na de andere fabriek moet sluiten. De kosten van grondstoffen en fabricage stijgen harder dan de verkoop-prijzen. Dit komt door meer internationale concurrentie, uit landen met lagere lonen. Het is lastig mensen te vinden in Nederland die dit (vieze) werk willen doen.<br>In 1965 is de winst van de Almij gehalveerd, en bezint men op maatregelen om het tij te keren. De handelsmaatschappij Hagemeijer&co neemt in 1966 de Amsterdamse Leder Maatschappij (Almij) over. De Almij leidt een klein verlies over boekjaar 1966. Men begint een interne reorganisatie, waarbij men het kantoor van de onderneming verplaatst naar Oisterwijk.<br>Hagemeijer groeit stormachtig. Het koopt fabrieken in Nederland op, om haar positie te versterken. Door de overname van De Amstel, een zeer bekende suede fabriek uit Waalwijk, ontstaat de Verenigde Nederlandse Lederfabrieken, met 630 werknemers in 1970.<br>Het idee is de beide fabrieken nauw samen te laten werken, en zich verder te specialiseren in rundleer. De beide fabrieken hebben een wereldreputatie op het gebied van leer en suede. De fabriek in Oisterwijk is de enige die lakleer produceert in Nederland. Het marktpercentage van beide fabrieken is 35 procent, met een omzet van ongeveer 45 miljoen gulden. De sfeer is positief en men verwacht veel van deze twee merken.<br>In 1974 sluit de suede-fabriek \"De Amstel\" in Waalwijk, onderdeel van wat nu \"Verenigde Leder B.V.\" genoemd wordt. Ontslag volgt voor 100 tot 150 van de 470 werknemers. De productie verhuist naar Oisterwijk. De direktie zei verder dat er \"onherroepelijk grote afbouw van de gehele Nederlandse lederindustrie voor de deur staat als de leerfabrieken de volledige aanslagen van de verontreinigingsheffing moeten gaan betalen\".<br>En het ging toch al niet zo lekker met de economie, met die oliecrisis.<br>In dit jaar komt 70% van de in Nederland verkochte schoenen uit het buitenland, 30% uit Nederland. Productie in Nederland wordt simpelweg te duur.<br>De naam wijzigt weer, nu naar \"Koninklijke Verenigde Leder\". Na de reorganisatie boekt de KVL in 1975 een kleine winst. <br>Hagemeijer zit in zwaar weer en blijft herstructureren, en in 1979 werden de twee zwakste plekken in de Europese organisatie \"geopereerd\". Vezello in Waalwijk sluit. Sinds 1974 heeft dit bedrijf ernstige problemen in de afzet. De vooruitzichten op de afzetmarkt blijven slecht. Van de 37 werknemers verliezen er 20 hun baan.<br>De tachtiger jaren zijn moeilijk voor Hagemeijer en de Koninklijke verenigde leder. In 1980 is het bedrijf nog goed voor 25% van de leerproductie in Nederland, maar winst wordt er niet gemaakt. Hagemeijer overweegt de KVL te verzelfstandigen.<br>In 1990 slankt het bedrijf verder af, 150 van de 210 banen in Oisterwijk verdwijnen. Ze gaan zich toeleggen op modegevoelige leersoorten. Na deze sanering worden er weer zwarte cijfers geschreven, met 85 medewerkers en een omzet van 30 miljoen gulden.<br>In 1991 is dan eindelijk de kogel door de kerk: Hagemeyer is van KVL af. Het bedrijf is gekocht door het management en de NesBic groep.<br>In 2001 sluit de fabriek, de laatste 35 medewerkers verliezen daarmee hun baan. De fabriek hoorde vijftig jaar geleden nog tot de top-tien grootste leer-fabrieken van Europa, maar massa-productie van leer in Nederland werd te duur. Ook met niche-producten kon men zich niet staande houden. Daarmee kwam de fabriek geheel leeg te staan.<br>Het complex wordt verkocht aan een ondernemer. Er zijn veel plannen voor de gebouwen. Maar in 2002 worden een aantal gebouwen aangewezen tot rijksmonument. Bovendien zijn er in het dorp meer oude fabrieksterreinen in herontwikkeling. Er is een overkill aan appartementen (in oude fabrieksgebouwen) in een woningmarkt die sinds 2008 toch al niet lekker loopt.<br>In 2009 koopt de gemeente Oisterwijk de fabriek voor 18 miljoen euro. Door anti-krakers komt er bewoning en bewaking van de oude fabrieksgebouwen. Dit lijkt het verval een beetje te stoppen.<br>Na de vorming van een masterplan in 2013 begint de sloop van een aantal gebouwen. In 2014 verkoopt de gemeente de gebouwen aan de provincie, en in 2015 begint de bodemsanering en bouw van nieuwe woningen.</p>"}