{"author":"Team Xerbutri","updated":"2018-06-09","created":"2024-04-30","shortname":"Verenigde Leder","description":"Fabriek Koninklijke Verenigde Leder, Oisterwijk","realname":"Fabriek Koninklijke Veren","title":"Verenigde Leder","intro":"Deze locatie is ontdekt in 2003, maar pas bezocht in 2006. Kleinere tot grotere delen van de fabriek staan leeg of werden kortstondig verhuurd. In die maanden van 2006 stond een groot deel van de fabriek leeg dus nam ik mijn kans waar. Tegenwoordig is vrijwel het hele pand weer verhuurd en binnenkort zal de fabriek een nieuwe bestemming krijgen waarbij grote delen gerenoveerd gaan worden. Ik heb de fotos genomen op een avond, dus ze zijn niet al te best.","adventure":"","history":"In 1916 werd de fabriek opgericht door Van Der Aa. In 1920 werd de fabriek overgenomen door het concern Adler en Oppenheimer, de fabriek specialiseert in kalfsleer. In 1932 verkrijgt de fabriek het predikaat koninklijk. Na de tweede wereldoorlog legt het bedrijf zich toe op rundleer en in 1966 volgt de overname door Hagemeyer N.V. Vanaf de jaren 70 beweegt de leerindustrie in Nederland zich in een neerwaartse spiraal waarbij de ene na de andere fabriek moet sluiten. In 1970 worden de aandelen van de Koninklijke chroomlederfabriek overgenomen en in 1974 ontstaat daardoor de Koninklijke Verenigde Leder. In de jaren 90 beleeft de KVL een neergang. In de jaren 90 wordt het steeds moeilijker voor de Nederlandse leerindustrie om te overleven, vanwege de dramatisch gestegen huidenprijzen, de milieu- en ARBO-kosten en de toenemende internationale concurrentie. In 2000 betekent dit het einde voor de KVL, de deuren gaan sluiten. In 2004 wordt uiteindelijk het faillissement uitgesproken.<br>\tEr zijn al jaren plannen voor de herontwikkeling van het terrein, maar er waren hier meer van dat soort terreinen en die zijn net herontwikkeld. Dus er is een overkill aan appartementen (in oude fabrieksgebouwen) in een woningmarkt die sinds 2008 toch al niet lekker loopt. Dus sinds 2011 wordt het pand bewaakt door een vastgoedbeheerder met antikrakers. Dit lijkt het verval een beetje te stoppen."}