{"author":"Team Xerbutri","updated":"2024-11-08","created":"2006-06-22","shortname":"Napoleonstrand","description":"Recreatiegebied Napoleonstrand, Overpelt","realname":"Recreatiegebied Napoleons","title":"Napoleonstrand","intro":"<p>Deze locatie heb ik bij toeval ontdekt, begin mei 2005. Eind juni had ik tijd om eens terug te gaan. Het is een weinig boeiende locatie met een visvijver, midgetgolfbanen, frietkot, camping, disco, kantine, bungalows enzovoort. Maar alles in het klein. Het lijkt erop dat een aantal bungalows aan de rand van het terrein nog steeds bewoond worden. Daarnaast stonden er ook een paar tenten op het terrein. Het lijkt dus niet compleet verlaten te zijn.</p>","adventure":"Het terrein is goed zichtbaar vanaf de weg, maar het is makkelijk om er door het bos even omheen te lopen. Daar kwam ik bij een poort, met grote gaten in het hek wat om het terrein heen staat.<br>Eerst kom ik wat kleine huisjes tegen. Of grote blokhutten. Meer is het niet. In de keuken ligt een kunststof bos bloemen, voor het goedkope gevoel.<figure class=\"articleimage\"><img src=\"../data/gebouw/rnastr/rnastr001-500x375.jpg\" srcset=\"../data/gebouw/rnastr/rnastr001-500x375.jpg 300w\" alt=\"001\"></figure>De huisjes staan langs de visvijver. Het is eerder een poel des verderfs. Ik heb medelijden met de vis die in deze heksensoep leeft. Snel loop ik verder naar de ingang van het park.<figure class=\"articleimage\"><img src=\"../data/gebouw/rnastr/rnastr005-500x375.jpg\" srcset=\"../data/gebouw/rnastr/rnastr005-500x375.jpg 300w\" alt=\"005\"></figure>Links een wachthokje, ik sta nu op het kampeerterrein (volgens mij). In het witte gebouw verderop huizen het frietkot, de disco (dancing), de recreatie-, was- en bad-ruimte. Links achter de bosjes is een speeltuin. Ik loop verder richting de witte kotten op de achtergrond.<br>De natuur neemt het terrein langzaam over. Bloemen bij de toiletgebouwen. Bomen langs het zwembad. De gebouwen worden langzaam vernield door vandalen.<br><figure class=\"articleimage\"><img src=\"../data/gebouw/rnastr/rnastr014-500x375.jpg\" srcset=\"../data/gebouw/rnastr/rnastr014-500x375.jpg 300w\" alt=\"014\"></figure>De dancing heeft betere tijden gekend. Ik blijf hier niet te lang, want het plafond is langzaam aan het instorten. En het ruikt hier echt goor, naar vochtige schimmel. Verlaten gebouw-geur met kracht 12 op de schaal van Beaufort. <br>Een bord heet me welkom in het zombie-paradijs. En zo voelt het ook echt. <br>Achter de bar staat een schrale spreuk op de betimmerin: \"Poffen dubbel pech\"  \"Centen & klanten weg\". Wat vreselijk triest toch weer. Lekker sfeertje hier.<br>Er is ook nog een kelder, waar zowaar nog een pot met degodorant staat. Nee, geen typfout. Dennenfris voor in het urinoir. De bovenverdieping is compleet rot, er groeien varens en mos op de vloer.Ik ben blij dat ik weer buiten sta.@image !error! 11 image@Helemaal voor op het terrein, vanaf de tennisbanen. Maakt me niet uit als ik gezien word, ik ga er toch weer vandoor. Ik loop over de parkeerplaatsen, terug naar de kampeerplekken.<br>Bij de visvijver volg ik een pad. Misschien is er nog wel meer te zien. Er staan nog meer huisjes. Net als de blokhut die ik eerder tegen kwam.<br>Er is weinig onkruid. Vreemd. Aan de rand van het bos blijf ik staan. Ik hoorde een geluid. Stemmen. Ik gluur van achter een boom naar het huisje. Het zou zomaar kunnen dat hier nog mensen wonen. Snel wegwezen hier!","history":"<p>Geen historische achtergrond. Ik heb ansichtkaarten ontdekt vanaf 1969 en er is een hyves-pagina waarop mensen vertellen dat ze hier tot in de negentiger jaren geweest zijn. In 2009 zijn alle gebouwen op het terrein gesloopt.</p>"}