{"author":"Team Xerbutri","updated":"2025-02-03","created":"2007-02-24","shortname":"Fabriek Missil Oil","description":"Team Xerbutri bezoekt het door zwervers bewoonde fabriekspand van Missil oil","realname":"Missil Oil, Antwerpen Petroleum Zuid","title":"Fabriek Missil Oil","intro":"<p>Dit terrein hebben we bezocht in februari 2007, op verkenningstocht rond Antwerpen: oude forten en industrie terreinen. Op zoek naar meer informatie kwam ik erachter dat het een bekende urbex locatie is. En dat er zwervers wonen. Misschien kunnen ze een centje bij verdienen door toegangsgeld te vragen.</p>","adventure":"<p>De locatie ligt aan de rand van een zwaar vervuild oud industrieterren: Petroleum-Zuid. Op dit terrein kijken we onze ogen uit! De installaties om olie rond te pompen zien er honderd jaar oud uit. Precies als sommige van de petroleum-tanks. Het lijkt wel een reis terug in de tijd. Eigenlijk zijn we onderweg naar wat verlaten gebouwtjes die duidelijk te zien waren op een satteliet-foto, als we dit gebouw tegenkomen. Missil!<figure class=\"articleimage\"><img src=\"../data/gebouw/hmi/hmi001-375x500.jpg\" srcset=\"../data/gebouw/hmi/hmi001-375x500.jpg 756w\" alt=\"Missile oil Antwerpen\"></figure>Het terrein is één grote puinhoop, het heeft meer weg van een vuilnisbelt. Sommige gebouwen staan nog, zoals de werkplaats hier op de foto, het ketelhuis in de verte, en de petroleum tanks. Het is koud en nat in februari. We hebben weinig zin in natte voeten. Het huis aan de voorkant kunnen we wel in. Daar binnen is het ook een vreselijke rommel. Alles is stuk gemaakt, hier en daar staan ordners met papieren tussen de kapotte kozijnen op de vloer. Ik kan me niet voorstellen dat hier zwervers wonen. In ieder geval niet nu, want het is goed koud. We lopen naar buiten om te overleggen wat we gaan doen er als er een auto hard aan komt rijden. Een goed excuus om langzaam door te lopen.<br>We hebben maar vier foto's kunnen nemen van het gebouw. Er is zoveel graffiti, en gesloopt, dat we nooit meer terug zijn gegaan.</p>","history":"<p>In 1898 bouwt Stad Antwerpen met investeerders aan een nieuwe haven om Antwerpen de petroleum-hub van Europa te maken. In 1902 huurt de American Petroleum Company dit terrein en bouwt er een aantal personeelsgebouwen, magazijnen, een ketelhuis en garages.<br>In 1904 breekt er een enorme brand uit op het haventerrein. Wonder boven wonder overleven de gebouwen de brand. In 1906 verhuurt de APC een deel van het terrein aan de Société Anonyme pour la Vente de Pétrole. <br>In de Eerste wereldoorlog ligt de handel stil, er kunnen geen zeeschepen meer naar Antwerpen komen vanwege de blokkade van de Schelde. Tijdens de oorlog lopen de gebouwen weinig schade op, en in de periode na de oorlog groeit het terrein verder.<br>Er is weinig vraag meer naar petroleum voor stadsverlichting, omdat de meeste steden in de oorlog zijn over gegaan op gas (uit kolen) of elektriciteit. Maar er komen steeds meer auto's en vliegtuigen, waardoor de vraag naar kerosine en benzine stijgt. Het terrein groeit tot de tweede wereldoorlog steeds verder.<br>In 1921 komt er een werkplaats voor reparaties aan auto's, die langzaam steeds vergroot wordt. Het bedrijf legt zich toe op verkoop van benzine en de installatie die daarvoor nodig zijn.<br>In de Tweede Wereldoorlog lijdt Petroleum-Zuid zwaar onder de bombardementen. Het gebouwen van APC blijven ook daarbij gespaard. Misschien omdat ze aan de rand van het terrein liggen. In 1946 wordt het terrein weer opgeknapt. De leidingen voor transport van petroleum leiden nu ook tot het meest zuidelijke deel. De terreinen zijn nu in gebruik door het moederbedrijf van Esso, bekend van de benzine stations. Genoemd naar de uitgesproken afkorting van Standard Oil (S.O.). <br>In 1953 verhuisde de Esso haar activiteiten naar het noorden, waar een nieuwe raffinaderij opende.<br>In de jaren erna hebben International Oil en Missil de panden gehuurd. Over deze bedrijven is weinig historische info te vinden.<br> In 2011 zijn de petroleum tanks opgeruimd en een groot deel van de gebouwen gesloopt. De sanering is anno 2024 in volle gang.</p>"}