{"author":"Team Xerbutri","updated":"2024-05-06","created":"2013-02-08","shortname":"Kaiser Wilhelm","description":"Team Xerbutri bezoekt de Kaiser Wilhelm Tunnel, een vier kilometer lange tunnel in Duitsland.","realname":"Kaiser Wilhelm Tunnel","title":"Kaiser Wilhelm","intro":"<p>Rond de eeuwwisseling (ja, zo oud zijn wel al!) heeft Ferdinand een verlanglijst gemaakt van tunnels die we wilden of konden bezoeken. Bovenaan die verlanglijst stond de Kaiser Wilhelmtunnel. Het enige wat ons ervan weerhouden heeft om de tunnel te bezoeken was angst. Doodsangst.<br>We spraken af om de tunnels op de lijst van onder naar boven te doorlopen. Het zou leuk zijn die tunnel-top elf nog eens op de website te zetten... Bij het bezoek van de <a href=\"TV\" title=\"tunnel van Veurs\">tunnel van Veurs</a> in 2004 werd duidelijk dat een tunnel van twee kilometer doorkruisen te gevaarlijk is. Het is een gaaf avontuur, maar het duurt gewoon heel lang voordat je door zo'n tunnel bent. Al die tijd ben je adrenaline aan het pompen. En als het misgaat dan ben je echt niet zomaar weg. In 2006 hebben we nog Rudersdorf gedaan met 2650 meter. Maar dat was gewoon te ziek. Geschift. En eigenlijk niet echt leuk meer. Dat was eigenlijk het einde van onze tunnel-avonturen. We hebben nog wel een paar tunnels bezocht, om oude tijden te doen herleven. Maar we hebben minder dan tien tunnels gefotografeerd, van de tientallen tunnels die we hebben bezocht.<br>Om te zien wat we niet aandurven zijn we in 2012-2013 naar onze nummer 1 geweest, de vier kilometer lange Kaiser Wilhelmtunnel in Cochem.</p>","adventure":"<p>Bezoek 2012: We kwamen precies in Cochem aan tijdens één of andere belangrijke voetbalwedstrijd. Iets van een finale tussen Bayern Munchen en... whatever. Het was superdruk op straat en we konden de auto amper parkeren. <br>We waren eigenlijk op doorreis langs Cochem gekomen om iets te eten, maar nu moesten we dronken voetbalfans van ons af slaan. Snel naar de tunnel dus. Bij de tunnel zijn ze druk aan het bouwen. We nemen een paar foto's. Maar we moeten ook nog op zoek naar een geschikte plek om te slapen. Dus na 20 minuten houden we het wel voor gezien.</p><figure class=\"articleimage\"><img src=\"../data/tunnel/tkw/tkw001-310x233.jpg\" srcset=\"../data/tunnel/tkw/tkw001-880x660.jpg 756w, ../data/tunnel/tkw/tkw001-1333x1000.jpg 1300w\" alt=\"Kaiser Wilhelmtunnel\"></figure><p>We werpen nog een laatste blik in de tunnel, hier gaan we nooit en te nimmer in. Dit is voor ons de grens.</p><figure class=\"articleimage\"><img src=\"../data/tunnel/tkw/tkw002-310x233.jpg\" srcset=\"../data/tunnel/tkw/tkw002-880x660.jpg 756w, ../data/tunnel/tkw/tkw002-1333x1000.jpg 1300w\" alt=\"Kaiser Wilhelmtunnel\"></figure><p>Als we in de auto zitten, zeggen we tegen elkaar. Toch nog even naar het westportaal? Het is nog licht, en we zijn hier nu toch. Tegen het donker komen we aan bij het westportaal van de tunnel. Daar speel ik nog wat met mijn fototoestel.</p><figure class=\"articleimage\"><img src=\"../data/tunnel/tkw/tkw005-310x233.jpg\" srcset=\"../data/tunnel/tkw/tkw005-880x660.jpg 756w, ../data/tunnel/tkw/tkw005-1333x1000.jpg 1300w\" alt=\"Kaiser Wilhelmtunnel\"></figure><p>Echt mooie foto's maken zit er niet in, met al dat bouwmateriaal, bouwlicht en beperkt zicht en toegang. Na twee treinen stappen we in de auto. Een slaapplek is niet snel gevonden, we willen tussen Cochem en Kreuzberg (geplande locatie morgenochtend) onze tent opzetten. Maar op de Nurburgring is een race bezig, dus daar is het te druk en teveel lawaai. Op de andere plekken staan heel veel borden: verboden wild te kamperen, hier wordt gecontroleerd. Na onze ervaring over de grens bij Venlo willen we dat niet nog een keer meemaken. Dus zetten we de tent toevallig op in een stille vallei tegenover <a href=\"RuWe\" title=\"Ruine Wensburg\">kasteelruïne Wensburg</a>.<br><br>In 2013 onderzoeken we nogmaals het westportaal, dat vlakbij station Ediger-Eller ligt. Het station is goed te zien, maar ze zijn hier ook (nog steeds) druk aan het bouwen aan de extra tunnelbuis. </p><figure class=\"articleimage\"><img src=\"../data/tunnel/tkw/tkw006-310x233.jpg\" srcset=\"../data/tunnel/tkw/tkw006-879x660.jpg 756w, ../data/tunnel/tkw/tkw006-1332x1000.jpg 1300w\" alt=\"Kaiser Wilhelmtunnel\"></figure><p>Het hek staat open en even overweeg ik een stuk naar binnen te gaan. Toch het avontuur dat trekt. Maar dan kom ik zeer zeker in de problemen. Dat doen we dus maar niet.</p>","history":"<p>In 1855 werden al plannen gemaakt voor een spoorlijn van Koblenz naar Trier. Het ministerie van Oorlog vond de lijn zeer belangrijk. Toch werd het pas echt wat met de plannen na de Frans-Duitse oorlog van 1870. Elzas-Lotharingen kwam in het Duitse keizerrijk en deze provincies moesten met de kanonnenbaan aan het rijk verbonden worden. De kanonnenbaan was een spoorlijn tussen Metz en Berlijn. De Moezelbaan, met de tunnel bij Cochem, was hier onderdeel van.<br>Op 15 mei 1874 begint de bouw van de spoortunnel bij Eller, op 20 juli 1874 bij Cochem. De tunnel wordt met handkracht uit de rotsen gehakt, tot er op 15 mei 1875 een Ferroux tunnelboormachine wordt ingezet bij Eller en 3 maanden later in Cochem. In 1878 rijdt de eerste trein door de tunnel heen op 15 mei 1879 wordt de tunnel vrijgegeven voor verkeer.<br>De stoomlocomotieven en het drukke verkeer zorgen al snel voor problemen met de lucht in de tunnel. De rook blijft erin hangen. Er zijn verschillende oplossingen bedacht voor afzuiging van de lucht. In 1904 worden de eerste ventilatoren geïnstalleerd bij de tunnelingang van Cochem om vuile lucht uit de tunnel te zuigen. De eerste jaren werkt dat, als de wind niet uit het oosten komt... <br>Maar als het verkeer drukker wordt blijken de treinen die vanuit Cochem de tunnel in rijden juist de rook weer mee terug de tunnel in te nemen. In 1914 wordt er daarom een nieuwe afvoerschacht afgediept 1 kilometer van de tunnelingang bij Eller. De natuurlijke trek blijkt niet genoeg en in 1917 wordt er een ventilator geïnstalleerd.<br>In 1937 worden er bij de tunnelingang van Cochem een nieuw portaal gemaakt met tien sterke ventilatoren in een poging het luchtprobleem te verhelpen.<br>In 1948 vindt er een stofexplosie plaats in de tunnel bij de passagierstrein tussen Koblenz en Parijs. Vanwege de brand kan de machinist de trein vanaf binnen niet stoppen, en klimt in de tunnel op de rijdende locomotief buitenom om de luchtrem in werking te stellen. De brandende trein komt net buiten de tunnel tot stilstand. Met deze heldendaad heeft de machinist de levens van de mensen in de trein gered.<br>Een aardig weetje is dat er twee brandweertreinen gereed staan aan beide zijden van de tunnel voor het geval van een catastrofe in de tunnel. <br>In de periode van 1973 tot 1974 wordt de tunnel geëlektrificeerd. Daarvoor wordt de bodem van de tunnel 60 centimeter dieper gemaakt. <br>Na de eeuwwisseling bleek de tunnel niet meer te voldoen aan de nieuwste veiligheidseisen. In 2010 wordt daarom begonnen met het bouwen van een nieuwe tunnelbuis. Deze tunnelbuis wordt enkelsporig. In 2014 was deze enkelsporige Nieuwe Keizer Wilhelmtunnel klaar. De oude tunnel is van 2014 tot 2017 gerenoveerd en op enkelspoor gebracht. Er rijden ongeveer 170 treinen per dag door de tunnel heen.</p>"}