{"author":"Ferdinand Xerbutri","updated":"2018-11-27","created":"2018-12-01","shortname":"Sint Josephkerk","description":"Ferdinand bezoekt de voormalige Sint Josephkerk in Tivoli, Eindhoven","realname":"De Sint Josephkerk in Tivoli, Eindhoven","title":"Sint Josephkerk","intro":"Ik ontdekte in Maart/April 2008 tijdens een fietstocht dat deze kerk leeg stond. Ik kon geen ingang vinden tot oktober 2008. Een aantal dagen later is de kerk uitgebrand.","adventure":"Tijdens een zomerse fietstocht viel mij direct op dat deze kerk er verlaten uit ziet. Tijdens een training kom ik er voor een tweede keer langs (toevallig) en dan weet ik het zeker, die is verlaten.<br>Op een zonnige zondag heb ik een kerkentocht gemaakt door Eindhoven. Veel kerken waren in slechte staat, maar toch nog door een stichting of hulporganisatie in gebruik. Deze kerk staat zeker al jaren leeg. Ik verstop de fiets, pak de camera en loop om de kerk. Het lijkt erop dat ik te laat ben, alles is dichtgemetseld. Het meeste glas in lood van de kerk is nog intact.  Maar geen ingang helaas.<br><figure class=\"articleimage\"><br><img src=\"../data/gebouw/kti/kti030-310x233.jpg\" srcset=\"../data/gebouw/kti/kti030-880x660.jpg 756w, ../data/gebouw/kti/kti030-1333x1000.jpg 1300w\" alt=\"Sint Josephkerk\"><br></figure><br>Drie weken later kom ik 's ochtends vroeg aan bij de kerk. Ik loop eromheen, en zie dat aan de achterkant een klein raampje open is. Ik ben vrij smal, en met wat Parkour klim ik door het smalle raampje. Eindelijk ben ik binnen.<br><figure class=\"articleimage\"><br><img src=\"../data/gebouw/kti/kti031-310x233.jpg\" srcset=\"../data/gebouw/kti/kti031-880x660.jpg 756w, ../data/gebouw/kti/kti031-1333x1000.jpg 1300w\" alt=\"Sint Josephkerk\"><br></figure><br>De kerk was toch voor een groot deel leeg gehaald. Hier en daar lagen nog wat voorwerpen, achtergelaten door de laatste huurder, een hulporganisatie. Er ligt een kapotte skelter en wat oude lampen. Het doopfont en het altaar zijn er nog. Ik vond de beelden en het glas-in-lood indrukwekkend, vooral het grote beeld van Sint Jozef bij de ingang. Het is onbekend wat er met de beelden gaat gebeuren. Het is hier vrij rustig en ontspannen urban exploren.<br><figure class=\"articleimage\"><br><img src=\"../data/gebouw/kti/kti006-310x233.jpg\" srcset=\"../data/gebouw/kti/kti006-880x660.jpg 756w, ../data/gebouw/kti/kti006-1333x1000.jpg 1300w\" alt=\"Sint Josephkerk\"><br></figure><br>Ik kon de toren helaas niet in, de trap wat tot het plafond op 5 meter hoogte weg. En zo hoog kan ik niet klimmen op deze plek. Dus ik heb alles eigenlijk wel gezien. Het pastoraat dat ook leegstaat is verhuurd aan anti-krakers, dus dat kan ik helaas niet bezoeken. Tot zover, helaas brandde de kerk af voordat ik met een plan terug kon om de toren te beklimmen.","history":"In 1940 werd deze kerk gebouwd in een arbeiderswijk in Eindhoven. Op 17 april 2005 werd de laatste dienst gehouden. Inmiddels woonden er hier geen brave katholieken meer, maar mensen met een ander geloof. De kerk werd dus overbodig. Tot begin 2008 was het gebouw nog in gebruik, maar daarna verviel het snel. De planning was om in 2009 de kerk te slopen om plaats te maken voor nieuwbouw. Hangjongeren konden zich ondertussen uitleven op de kerk. Glas-in-loodramen worden ingegooid en regelmatig moet de brandweer kleine brandjes blussen. In oktober 2008 is het dan eindelijk een keer goed raak en breekt er een grote brand uit in de kerk. Een triest einde. In 2011 is de kerk gesloopt om plaats te maken voor nieuwbouw-appartementen."}