{"author":"Team Xerbutri","updated":"2024-05-08","created":"2011-06-01","shortname":"Atelier SNCB Bertrix","description":"Team Xerbutri bezoekt schietbaan atelier Bertrix, een oude werkplaats van de Belgische spoorlijnen","realname":"Atelier SNCB Werkplaats NMBS Bertrix","title":"Atelier SNCB Bertrix","intro":"<p>Het atelier van Bertrix heb ik lang geleden ontdekt, in 2006 of zo tijdens het plannen van mijn fietstocht door de Ardennen met Google Earth. In 2011 hebben we het atelier bezocht tijdens de Tour des Ardennes, maar om onduidelijke reden nooit op de website gekomen. Tijd om daarin verandering te brengen. Dus na een vertraging van 8 jaar breng ik je dit avontuur over de schietbaan van Bertrix.</p>","adventure":"<p>We rijden met de auto Bertrix in, de verlaten locatie is goed te zien. Eén groot hoog verlaten gebouw staat vlak langs de weg. Met een bord stand de tir. Er is een schietbaan, en er is een soort open dag. We zetten de auto verderop en lopen terug langs de ingang. Er staan Amerikaanse pick-ups. Er stappen dikke mannen met wapens uit. En er staan mensen bier te drinken bij de tafeltjes. Okay, dronken, schietgrage mensen... Het perfecte recept voor een spannend avontuur! Hoe pakken we dit aan? </p><figure class=\"articleimage\"><img src=\"../data/gebouw/bwbx/bwbx000-310x233.jpg\" srcset=\"../data/gebouw/bwbx/bwbx000-880x660.jpg 756w, ../data/gebouw/bwbx/bwbx000-1333x1000.jpg 1300w\" alt=\"Atelier Bertrix\"></figure><p>We besluiten een omtrekkende beweging te maken om het atelier heen. Eerst lopen we voorbij de ingang, langs een weiland, om dan achter het atelier uit te komen. Het lijkt erop dat in het middelste gebouw de schietbaan is. Het voorste grote gebouw ligt te dicht aan de weg en bij de mensen van de open dag. Het achterste gebouw is voor ons wel bereikbaar. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/bwbx/bwbx001-310x233.jpg\" srcset=\"../data/gebouw/bwbx/bwbx001-880x660.jpg 756w, ../data/gebouw/bwbx/bwbx001-1333x1000.jpg 1300w\" alt=\"Atelier Bertrix\"></figure><p>We ploeteren het rangeerterrein over, en het doet ons een beetje denken aan de foto's van de oorlogschade van de Tweede Wereldoorlog. Rails weg, stukken spoor liggen her en der verspreid, de gebouwen zien er zwaar beschadigd uit. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/bwbx/bwbx009-310x233.jpg\" srcset=\"../data/gebouw/bwbx/bwbx009-880x660.jpg 756w, ../data/gebouw/bwbx/bwbx009-1333x1000.jpg 1300w\" alt=\"Atelier Bertrix\"></figure><p>Van binnen valt het tegen, het is een betonnen karakterloze lege doos eigenlijk. Er is niks dat herinnerd aan de bedrijvigheid van weleer, behalve één stoffig instructieboekje. De plek is zo heftig gevandaliseerd, beroofd en besmeurd met graffiti dat alle sfeer verdwenen is. Jammer. Op het voormalig emplacement staan nog wel een aantal interessante gebouwtjes. Ik moet eerlijk zeggen dat zelfs een lege plek als Ronet me met meer warmte vulde dan dit gebouw. Toch ben ik benieuwd naar de binnenzijde van het gebouw aan de weg, en wat er in het schietbaangedeelte nog te zien is.</p>","history":"<p>Er zijn weinig betrouwbare bronnen te vinden over de geschiedenis.<br>In 1926 wordt te Bertrix een werkplaats van de Belgische spoorwegen geopend. <br>Door de oliecrisis (?), maar wat mij waarschijnlijker lijkt, het buiten dienst stellen van stoomlocomotieven, wordt in 1971 een deel van de gebouwen afgestoten en verhuurd aan een laboratorium voor materiaalkunde. Dit betreft het gebouw aan de straat, en het deel van de treinenhal dichtbij de straat. De verbindende hal tussen het laboratorium en het deel van de SNCB wordt in de zeventiger jaren afgebroken (luchtfoto's). <br>In 1994 worden deze gebouwen verhuurd aan een schietbaan en een bedrijf dat houtsnippers opslaat. Het gebouw aan de straat, en de helft van de voorste treinenloods (nu lab) zien er op de luchtfoto (van 1994) perfect onderhouden uit. De andere helft van de voorste treinenloods staat duidelijk al heel lang leeg, want de lichtstraat is ingestort en er groeien bomen door het dak. De achterste treinenloods ziet er ook goed uit en is voor de rechterhelft in gebruik door de spoorwegen.<br>In 2002 eindigen alle rail-gerelateerde zaken op het terrein.<br>In 2017 is een start gemaakt met de sloop. Het voorste gebouw is daarbij gesloopt, echter in dit gebouw zat asbest en dat is niet conform protocol verwijderd door de sloper. Ook in 2017 kondigt Ecolo aan dat de site wordt getransformeerd tot een park en industriegebied.</p>"}