{"author":"Team Xerbutri","updated":"2024-05-06","created":"2004-11-22","shortname":"Kuilenburgse brug","description":"Team Xerbutri steekt de Lek over. Rennend over de spoorbrug te Culemborg.","realname":"Spoorbrug bij Culemborg over de rivier de Lek","title":"Kuilenburgse brug","intro":"<p>De brug heeft 1 grote overspanning van 154 meter, uitgevoerd als boogbrug. Verder is er 1 aanbrug van 38 meter aan de noordkant en 7 aanbruggen van 60 meter aan de zuidkant. Deze bruggen zijn uitgevoerd in beton. We hebben deze brug al vaak bezocht. Hij is niet bijzonder spectaculair, maar we waren toevallig vaak in de buurt. De foto's zijn op dezelfde avond genomen als ons bezoek aan de brug van Schalkwijk. We kozen dit keer voor een andere benadering, vanuit het zuiden. Normaal gaan we vanaf het noorden de brug op, omdat daar de boogbrug ligt waarop je je kan verstoppen. Vanaf het zuiden moet eerst een open stuk over de vlakke aanbruggen worden afgelegd met alle risico's van dien. Het WK-record sprint hebben we bij lange na niet gehaald, bovendien dachten we gezien te zijn door de stoptrein naar Utrecht. Dus voor de zekerheid zijn we niet te lang gebleven. Het is een lange en leuke brug, maar we zijn er al te vaak geweest.</p>","adventure":"<p>Ergens in de jaren negentig moeten we hier voor het eerst geweest zijn, ik weet het nog goed. Het was gewoon overdag, de zon schijnt, het is mooi weer. Overdag is er maar 1 optie en dat is de benadering vanaf het noorden. We zijn naar Culemborg gereisd en vandaar naar de brug gewandeld. Het is druk met wandelaars in de buurt van de brug. We lopen het struikgewas in en wachten daar even totdat er geen mensen zijn. Langs het talud klimmen we omhoog, en we verstoppen ons in de hoek van de spoorboog. Het is niet mogelijk om de brug op te gaan overdag, bovendien zijn er bijna geen verstopplekken. Daarom besluiten we onder de brug te kijken. Onder de brug zijn twee grote kamers. Het geluid van de trein over de brug gaat hier dwars door je lijf heen. We zijn hier nog wel vaker terug geweest.<br><br>Zo waren we in 2004 terug om foto’s te maken. Nu in het donker, want dan kun je tenminste ongezien over de brug lopen. Het plan was slecht en gevaarlijk. Dit keer benaderen we de brug vanaf het zuiden. Ten eerste moet je de auto dan op de dijk kwijt, wat nogal opvalt. Maar we nemen aan dat mensen niet denken: O, daar staat een auto, die mensen zijn de brug op gegaan. Dus doen we het maar zo. Op de aanbruggen is er geen mogelijk om je te verschuilen. Dat wordt dus een sprint trekken. Vanaf de Lekdijk loop je eigenlijk zo de spoordijk op. Veel gemakkelijker dan aan de noordkant. Tussen de spoorkasten verstoppen we ons en bereiden ons voor op de sprint. We hebben niet veel tijd tussen de treinen door, maar er klopt iets niet in de dienstregeling. Na de trein vanaf Culemborg gokken we het erop en beginnen aan de 500 meter sprint. Als we over de helft zijn, kijk ik even achterom en zie in de verte de lichten van een trein. Ik geef een gil “in” en zo snel mogelijk rennen we naar de brugboog. De lichten zijn al gevaarlijk dichtbij, we horen het gerommel van de brug als we net achter de boog zitten. Pfff net op tijd, maar zou de machinist ons gezien hebben? Nog geen twintig tellen later raast de trein ons voorbij.</p><figure class=\"articleimage\"><img src=\"../data/brug/bc/bc000-310x233.jpg\" srcset=\"../data/brug/bc/bc000-880x660.jpg 756w, ../data/brug/bc/bc000-1333x1000.jpg 1300w\" alt=\"Lekbrug Culemborg\"></figure><p>We hebben een sprint van twee minuten achter de rug nemen even de tijd om bij te komen. Ik zoek ondertussen mijn camera op en maak wat foto’s. Het is niet mogelijk de boog op te klimmen. We lopen naar de noordkant van de brug, daar kunnen we eventueel snel weg en zijn veel verstopplekken. De treinen rijden met normale snelheid over de brug, en er is geen politie te zien. Misschien loopt het toch goed af. We besluiten toch om zo snel mogelijk weer terug te gaan naar de auto. Dat betekent in ieder geval wachten op de intercity’s en de stoptrein uit Culemborg.</p><figure class=\"articleimage\"><img src=\"../data/brug/bc/bc003-310x233.jpg\" srcset=\"../data/brug/bc/bc003-880x660.jpg 756w, ../data/brug/bc/bc003-1333x1000.jpg 1300w\" alt=\"Lekbrug Culemborg\"></figure><p>Uiteindelijk komt er zelfs nog een goederentrein langs voordat we de oversteek van ruim 150 meter over de rivier kunnen maken. Daar verstoppen we ons weer onder de brugboog. Als de stoptrein richting Utrecht voorbij is sprinten we weer naar de Lekdijk. Dit keer zonder drama. Het was een sportieve tocht, waar ik flinke spierpijn aan overgehouden heb!</p>","history":"<p>De brug over de Lek in Culemborg is onderdeel van de spoorlijn van Utrecht naar Den Bosch. De bouw van de brug is in 1863 begonnen. Toen de brug af was is in 1868 de spoorlijn geopend. Bij opening was het de brug met de langste overspanning van Europa. De brug was zo gebouwd dat er twee sporen op konden worden gelegd. Maar de staatslijn van Den Bosch naar Utrecht was enkelsporig, dus lag er één spoor in het midden van de brug. In 1885 is het spoor opzijgeschoven en is er een tweede spoor naast gebouwd. Vanwege de onbetrouwbaarheid van het toegepaste Bessemerstaal werd vanaf 1913 de gehele rijvloer vervangen. De Duitsers verwijderden het tweede spoor in de Tweede Wereldoorlog en vervingen deze door rijplaten, zodat de brug voor verkeer kon worden gebruikt. De brug wordt bij bombardementen beschadigd en provisorisch gerepareerd. Na de oorlog is de brug gerestaureerd.<br><br>Eind jaren zeventig bleek de brug verouderd. De moderne treinen zijn zwaarder dan waar de brug op ontworpen was. Ook is er roestschade gezien en is de brug kwetsbaar voor vermoeiing van de onderrand. Een nieuwe brug moes breder en hoger worden dan de bestaande brug. In april 1981 is gestart met de bouw van de nieuwe boogbrug. In december 1983 is de vervanging van de brug en aanbruggen gereed . De grote overspanning is weer als boogbrug uitgevoerd, maar de zeven aanbruggen zijn van beton. De brug is tegenwoordig nog steeds in gebruik en maakt deel uit van de drukke spoorlijn tussen Utrecht en 's Hertogenbosch.<br><br>Op de website van oudhouten.nl staat een uitgebreidere geschiedenis.</p>"}