{"author":"Team Xerbutri","updated":"2024-05-07","created":"2007-09-05","shortname":"Villa Petite Terre","description":"Een spookhuis op een voormalig landgoed in de Belgische Ardennen, sinds 2009 is dit huis weer bewoond.","realname":"La petite terre, Haunted Hotel","title":"Villa Petite Terre","intro":"<p>In Augustus was ik op fietsvakantie in de Ardennen en kwam ik door een dorpje waar dit huis stond. Het is een best mooi huis, dus ik heb mezelf maar ingebeeld dat het er spookt en dat het daarom verlaten is. De honden zijn niet zo aardig, maar als je ze aan blijft staren gaan ze vanzelf wel weg.</p>","adventure":"<p>Het is een prachtige zomerdag en ik fiets  langs lijn 163 richting Libramont. Net voorbij Ourt zie ik een verlaten huis, erna ligt een bos. Heel even twijfel ik, maar snel schiet ik het bos in. Het gras lijkt gemaaid, maar het huis is zeker verlaten. Ik rij met de fiets een klein stukje het bos in, en verstop de fiets dan achter een paar bomen. Ik ben toch niet van plan lang weg te blijven, het is vast niks dat huisje. Ik loop door het bos richting het huis. De tuin ziet er nog aardig uit. En die plantenbakken!</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hoha/hoha000-310x233.jpg\" srcset=\"../data/gebouw/hoha/hoha000-880x660.jpg 756w, ../data/gebouw/hoha/hoha000-1333x1000.jpg 1300w\" alt=\"Villa Petite Terre\"></figure><p>Wie maakt er nou een ornament met zo’n kwade vrouw? Hier moet iets goed mis zijn. Vanuit de struiken/bomen loer ik naar het huis.  Het gras is vrij lang aan deze kant. Maar het huis is goed zichtbaar vanaf de straat. Gelukkig is het rustig hier. Ik besluit gewoon geïnteresseerd rond het huis te lopen, als er iemand komt vragen wat ik aan het doen ben, zeg ik gewoon geïnteresseerd te zijn. De garage staat open, maar voor de rest lijk je niet naar binnen te kunnen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hoha/hoha005-310x233.jpg\" srcset=\"../data/gebouw/hoha/hoha005-880x660.jpg 756w, ../data/gebouw/hoha/hoha005-1333x1000.jpg 1300w\" alt=\"Villa Petite Terre\"></figure><p>In de garage is niks bijzonders te zien. Ik loop om het huis heen, het is erg stil hier. Precies aan de andere kant staat een luik op een kier. Daar pas ik precies tussendoor. Ik besluit toch even naar binnen te glippen, je weet nooit wat je tegenkomt. In de eerste kamer zie ik een mooie muurschildering. Het huis is opgeruimd. De ruiten zijn grotendeels nog heel. Wel is het erg donker met al die gesloten luiken. Zonder statief kan ik helaas weinig foto’s maken. Het toilet is nog heel en de handdoeken liggen er nog. In de woonkamer staat nog gewoon een oude kachel en een portret op de schouw! Fotograferen is erg lastig, dus ik ga naar boven. Boven zijn de luiken open, en is er veel zonlicht. In de slaapkamer prachtige ornamenten bij de lampen. De spiegels zijn nog heel. Volgens mij zijn er dieven hier selectief bezig geweest, hier en daar missen wat tegeltjes en stukken marmer van de haarden. Ik ben dus wel op mijn hoede. In de volgende kamer een groen behang en een stoel voor de toog. Verder ligt er links nog een oud matras. In de badkamer zie ik een paarse radiator en een bloemetjesbehang. In ieder geval heeft de villa kleurrijke bewoners gehad. Na het fotograferen van de badkamer hoor ik honden blaffen, best dichtbij. Shit! Het geluid kwam uit het bos. Hebben de honden mijn fiets ontdekt? Of mensen in het bos die de honden uitlaten? Al mijn spullen zitten nog op mijn fiets, ik moet toch wel terug. Beneden is het toch donker, jammer dat ik daar niet verder kan kijken. Ik klim het huis uit, maak snel nog een laatste foto buiten en loop het bos in. Daar kom ik de twee honden tegen. Dat is niet best. Twee honden. Rustig, rechtop staan, ik maak mezelf wat groter door mijn armen te spreiden. De honden lijken niet agressief, toch blaffen ze hard en staren me aan. Ik kijk net boven ze weg. Zo staan we daar. In het Frans probeer ik te zeggen dat ze stil moeten zijn en op moeten zouten, op een rustige toon. De honden stoppen met blaffen en lopen na een paar minuten weer weg. Daar ben ik goed weggekomen!! Snel loop ik naar mijn fiets,, alle spullen zitten er nog op. Ik pak de fiets en ga snel weer verder. Later als ik in de trein zit besef ik pas echt goed wat een geluk ik heb gehad.</p>","history":"<p>In de 19e eeuw was dit stuk bekend als La Petite Terre. Verder is er geen informatie te vinden, maar het huis komt tot 1851 in ieder geval niet op de kaart voor.<br>In 2007 stond het huis leeg, maar in juni 2009 was het huis alweer volledig opgeknapt (Google streetview).</p>"}