{"author":"Team Xerbutri","updated":"2025-01-24","created":"2006-06-24","shortname":"MD Vlasberg","description":"Team Xerbutri sluipt rond op het Militair Domein Vlasberg","realname":"Militair Domein Vlasberg","title":"MD Vlasberg","intro":"<p>Een locatie ontdekt door gevoel en slim kaart- en luchtfoto-gebruik. Niet al deze locaties zijn een succes, maar deze was wel erg gaaf. Naast deze locatie zijn er ook nog soortgelijke andere locaties in de buurt. Deze zijn echter minder toegankelijk en zeker minder leuk dan dit terrein. Deze locatie hebben we bezocht in juni 2006. En ik moet zeggen, we hebben een leuk stukje door de natuur gewandeld.</p>","adventure":"We lopen door het bos, langs het grote militaire terrein. Overal staan borden: \"Verboden toegang, militair domein\", met zo'n doodshoofd erop. Het hek is zeer goed onderhouden. Midden in het bos klimmen we via een boom over het hek heen. Leuk zo'n uitdaging!<figure class=\"articleimage\"><img src=\"../data/gebouw/mdvb1/mdvb1007-500x375.jpg\" srcset=\"../data/gebouw/mdvb1/mdvb1007-500x375.jpg 300w\" alt=\"007\"></figure>Op het terrein staan een tiental enorme loodsen, en een aantal kleinere gebouwtjes. Het kleinste gebouw op het terrein. Een bord met een gasmasker, verboden voor open vuur. De vaten liggen zoals je ziet om het gebouw heen. <br>De hallen zijn indrukwekkend groot, maar vrij gemakkelijk binnen te komen. Sommige deuren staan op een kiertje. Onze eerste indruk was: Ja, leuk, een terrein dat langzaam overgenomen wordt door een bos, maar die hallen zijn vooral leeg. Zoals deze:<figure class=\"articleimage\"><img src=\"../data/gebouw/mdvb1/mdvb1001-500x375.jpg\" srcset=\"../data/gebouw/mdvb1/mdvb1001-500x375.jpg 300w\" alt=\"001\"></figure>Gelukkig zijn we ook de andere hallen in gegaan. Het leger heeft namelijk vrijwel alles achtergelaten. Niet alleen de borden \"Verboden te roken\", maar ook instructies, met wat te doen als je een bom vindt. En veel posters die gaan over goed gedrag zoals \"Maak van de gangen geen hindernisparcours, Hou doorgangen vrij!!\".<br>In één hal vinden we zelfs een elektrocutiekoord. Voor als je het niet meer ziet zitten in dit leven, denk ik... Als militair zijn er genoeg andere manieren om dood te gaan. Door bijvoorbeeld onder een sluitend rolluik te gaan staan. Een gewaarschuwd mens telt voor twee:<figure class=\"articleimage\"><img src=\"../data/gebouw/mdvb1/mdvb1012-500x375.jpg\" srcset=\"../data/gebouw/mdvb1/mdvb1012-500x375.jpg 300w\" alt=\"012\"></figure>Deze hal is wel mijn favoriet. Er is een soort reparatie-werkplaats, er zijn kantoren, een waszaal en een eetzaal. De eetzaal ziet er het slechtst uit. In de kantoren vinden we schietschijven terug, te gebruiken bij schiet-oefeningen denk ik. En een kantoor verder is de weekplanning van de krijgsmacht achter gebleven.<figure class=\"articleimage\"><img src=\"../data/gebouw/mdvb1/mdvb1011-500x375.jpg\" srcset=\"../data/gebouw/mdvb1/mdvb1011-500x375.jpg 300w\" alt=\"011\"></figure>Zoals je ziet is ook bijna al het glas heel, en weinig graffiti. Eigenlijk heel erg bijzonder, misschien dat deze plek nog niet lang leeg staat. Het zou zo weer in gebruik genomen kunnen worden. Veel deuren waren te openen, en toch is er niks gestolen. Het voelt bijna als een bezichtiging van een pand wat je kunt huren, zo goed ziet alles eruit. Het was gaaf om hier rond te lopen, net een soort tijdscapsule.","history":"<p>Deze locatie is in gebruik geweest door het Belgische leger en werd verlaten in 2000. In dat jaar betrok het Belgische leger een nieuwe locatie die verlaten is door het Amerikaanse leger. Tot 2004 werd het terrein gebruikt voor zomerkampen.<br>Sinds 2014 is het terrein weer in gebruik en goed bewaakt (onder andere met honden).</p>"}