{"author":"Ferdinand Xerbutri","updated":"2024-05-06","created":"2008-08-26","shortname":"Charlemont","description":"Team Xerbutri onderzoekt spoortunnel Givet naar ingang fort Charlemont","realname":"Tunnel de Charlemont","title":"Charlemont","intro":"<p>Deze tunnel hebben we in 2002 bezocht. In 2008 zijn we terug geweest en hebben we foto's gemaakt van de tunnel. Deze tunnel is zeer interessant, de tunnel ligt onder een fort dus moet verdedigd kunnen worden.</p>","adventure":"<p>We zijn hier dus in 2002 geweest toen we langs de maas afzakten langs deze spoorlijn. Ik ben er 2 keer een oude autorailbus doorheen gereden. We zijn met de fiets naar Givet gereden. Aan de noordkant ligt het station en een viaduct over de weg met vol zicht op de tunnel. </p><figure class=\"articleimage\"><img src=\"../data/tunnel/tgi/tgi000-310x233.jpg\" srcset=\"../data/tunnel/tgi/tgi000-800x600.jpg 756w, ../data/tunnel/tgi/tgi000-1333x1000.jpg 1300w\" alt=\"Tunnel van Charlemont\"></figure><p>We zijn alleen aan de zuidkant geweest, dat is al lastig genoeg binnen komen. De fietsen hebben we in de bosjes langs de weg verstopt. Dan even wachten tot er geen auto aan komt, en we rennen de tunnel in. Omdat er een bocht zit in de tunnel zijn we niet te ver de tunnel in geweest. Tot de eerste zijgang. De trein rijdt maar 1 keer per uur. In 2018 gaat de trein nog maar 9 keer per dag! Het is dus echt niet spannend. De railbus rijdt ook langzaam en toetert voordat ie de tunnel in rijdt. Ik vond de tunnels die vanaf de treintunnel richting de Maas lopen interessant, maar Urtyp vond het saai. We zijn dus gegaan.</p><figure class=\"articleimage\"><img src=\"../data/tunnel/tgi/tgi001-310x233.jpg\" srcset=\"../data/tunnel/tgi/tgi001-800x600.jpg 756w, ../data/tunnel/tgi/tgi001-1333x1000.jpg 1300w\" alt=\"Tunnel van Charlemont\"></figure><p>In 2008 was ik hier alleen terug. Na het foto's maken bij het station van Givet zag ik dat er geen treinen reden vanwege werkzaamheden. Dus ik verstop mijn fiets weer aan de zuidzijde in de bosjes en loop ongezien de tunnel in. Toen hoorde ik toch getoeter hoorde van een (werk)trein... oeps. Ik was al in de eerste zijgang waar we in 2002 ook waren, en ik was van plan alles te gaan verkennen. Maar dat kon nu mooi niet doorgaan. Dus ben ik de tunnel weer uit geslopen.</p>","history":"<p>Rond 1850 werden er plannen gemaakt om een spoorlijn te bouwen om de Franse ardennen te ontsluiten. In 1853 werden de plannen gevormd en in 1857 werd toestemming verleend voor een spoorweg door het maasdal. Door het uitdagende landschap waren er vele kunstwerken als bruggen en tunnels nodig. De lijn liep van Givet door naar België waar het uiteindelijk bij Namen aan het bestaande spoornet verbonden werd. De berg waar het Fort Charlemont op stond zou worden doorsneden door een tunnel. In het geval een oorlog zou het de vijand wel erg makkelijk gemaakt worden, dus de tunnel wordt verdedigd middels een poort en verschillende bunkers en schuttersposities. Het zou best kunnen dat de tunnel verbonden is met het fort, maar die verbinding hebben wij niet gevonden. Veertig jaar na de bouw werd het fort van zijn verdedigingsfunctie ontheven, maar de maas blijft een belangrijke verdedigingslinie en het fort blijft in gebruik door het leger.<br>De tunnel wordt alleen nog maar gebruikt voor lokaal reizigersverkeer. Een heropening van het spoor tussen Givet en Dinant is al jaren een wens, zodat er een transportas door de Ardennen ontstaat die nieuw leven in de streek moet blazen.</p>"}