{"author":"Team Xerbutri","updated":"2024-05-07","created":"2019-09-04","shortname":"Beeldenhoeve","description":"Team Xerbutri bezoekt beeldentuin, binnenzwembad en boerderij","realname":"Hoeve met beelden Nederweert","title":"Beeldenhoeve","intro":"<p>Ik heb deze boerderij twee keer bezocht. Ik vond het een lelijke boerderij, zo uit de verte. Maar toen zag ik het overdekte buitenzwembad, en was verbaasd. En nieuwsgierig. Dus in 2019 ben ik terug gegaan. In de schuur zag ik de oude dakconstructie. Tussen de struiken in de tuin staan meer dierenbeelden, dan dieren in een kinderboerderij. En dat maakte me nieuwsgierig. Het geeft deze plek een verhaal, van de vele mensen die hier geleefd hebben.</p>","adventure":"<p>Eerste bezoek aan de beeldenhoeve was in 2017. Een mede-urbexer had deze boerderij ontdekt en me op de hoogte gebracht. Ik ben er een keer heen gefietst, dat was wel een mooie uitdaging. Met als gevolg dat ik heel laat 's avonds pas bij de boerderij aan kwam. Het was al erg schemerig.<br>Ik kon nog net wat zien, hem mijn fiets in de struiken verstopt en ben voorzichtig door de boerderij gelopen. Langs het binnenzwembad, door de voormalige voordeur (of achterdeur?) naar binnen. Eigenlijk is het eerder een achterdeur nu ik erover nadenk. Links de gang in langs de wc en badkamer, naar de schuur, en dan weer terug de bijkeuken in. Even stil want ik hoor een geluid.<br>Het is niks, ik loop verder, veel aanrechten met een gootsteen in dit gebouw zeg!! Ik zag er één in de bijkeuken (daar is vaak een aanrecht om je te wassen als je uit de stal komt. Dan is er nog een ruime kamer met een keukentje, een kleine kamer met een keukentje en de oude keuken. Ik ben niet naar boven geweest, het wordt nu te donker. En ik moet nog het hele stuk terugfietsen!! Diep in de nacht kom ik pas weer thuis.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbnb/vbnb000-310x232.jpg\" srcset=\"../data/gebouw/vbnb/vbnb000-880x660.jpg 756w, ../data/gebouw/vbnb/vbnb000-1334x1000.jpg 1300w\" alt=\"Beeldenhoeve\"></figure><p>Het tweede bezoek is op een zonnige zondagochtend in augustus. Het is al best warm en de tocht naar de boerderij gaat moeiteloos in de schaduw. De weg naar de boerderij is pas nog bereden, en er is een nieuw hek om het weiland gezet. Het hek met bord verboden toegang is verdwenen, maar de leeuwen liggen nog steeds op wacht. We lopen relaxed het terrein op, want er is niemand in de buurt. <br>Als allereerste bekijken we het buiten-binnenzwembad. Het dak is verder ingestort, maar er ligt nog heel veel rotzooi. De jas is door muizen en vogels verder kaalgeplukt. De stoelen staan nog steeds in de hoek, en er ligt wat meer puin in het bad. Ik kan er niet zoveel meer van zeggen, spannend is het niet. Maar het is zeker een bijzonder zwembad, gemaakt van betonsteen en vijverzeil, steigerpijp en plastic golfplaten. Een soort van armoedig.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbnb/vbnb037-310x233.jpg\" srcset=\"../data/gebouw/vbnb/vbnb037-879x660.jpg 756w, ../data/gebouw/vbnb/vbnb037-1332x1000.jpg 1300w\" alt=\"Beeldenhoeve\"></figure><p>Weer ga ik door de achterdeur naar binnen, langs de wc, badkamer en stallen naar de schuur achter het huis. In de schuur staat een prachtige oude kast. Ik ga de trap op naar de rommelzolder. Daar vind ik een echte ouderwetse dekenkist, met de dekens er nog in. Op de zolder staat ook nog een oude toilet-pot. Nog een aanrecht met gootsteen. En allerhande oude tegeltjes en reserveonderdelen van het huis. Het meest interessant is een oude fotolijst die we tegenkwamen uit 1956, het hout zwaar aangetast met houtwormen, maar de tekst nog goed leesbaar:  Uit waardering en dankbaarheid voor uw medewerking aan de actie voor nieuwe kerken 1951 tot 1955. Gulielmus bisschop van Roermond. Met in het lijstje een foto van de bisschop zelf. Alleraardigst toch?<br>Verder valt het op dat het hout voor het dak (de spanten) van bomen gemaakt zijn. Natuurlijk is het hout van bomen, maar in de spanten kun je de boom nog heel goed herkennen. Alleen het schors is er vanaf gehaald en hier en daar waar het niet paste is er wat afgezaagd. De tengels en latten zijn duidelijk moderner, allemaal zeer strak, vierkant en hetzelfde soort hout. Gezien de hoeveelheid houtworm in het lijstje denk ik dat het een levendige boel is in het dak. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbnb/vbnb030-310x233.jpg\" srcset=\"../data/gebouw/vbnb/vbnb030-879x660.jpg 756w, ../data/gebouw/vbnb/vbnb030-1332x1000.jpg 1300w\" alt=\"Beeldenhoeve\"></figure><p>Terug naar beneden langs de stal, badkamer en de wc. Eerst links een kamer in. Dit is eerder een stal geweest denk ik te zien aan de stalramen in de muur. Ook hier een keukenblok met aanrecht en gootsteen. Er ligt niks meer in de kamer of kastjes. In de bijkeuken hetzelfde verhaal eigenlijk. In de kastjes van de keuken(?) ligt een folder van de rabobank uit de jaren negentig, een oude gebruiksaanwijzing en een sleutel. Opeens klinkt er geluid van de zolder. We kijken elkaar onmiddellijk aan. Een zwerver? Ingespannen staan we te luisteren. Er volgt meer geluid. Duiven, zeg ik. Na een kort knikje vervolgen we onze weg.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbnb/vbnb017-310x233.jpg\" srcset=\"../data/gebouw/vbnb/vbnb017-879x660.jpg 756w, ../data/gebouw/vbnb/vbnb017-1332x1000.jpg 1300w\" alt=\"Beeldenhoeve\"></figure><p>Eerst daal ik af naar de kelder, donker en vol met spinnenwebben. Ik pak de zaklamp erbij en schijn in het rond. Jammer, behalve een gigantisch bureau/werkbank staat hier niks meer. Lege planken en twee lege kerstpakketdozen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbnb/vbnb022-310x233.jpg\" srcset=\"../data/gebouw/vbnb/vbnb022-879x660.jpg 756w, ../data/gebouw/vbnb/vbnb022-1332x1000.jpg 1300w\" alt=\"Beeldenhoeve\"></figure><p>Ik draai om en loop naar boven. En dan de trap met verweerde traploper naar de verdieping omhoog. Daar stinkt het naar dood beest. Dode duiven. Smerig, de stank van rottend vlees. In de achterste kamer is de stank minder erg. Daar staat een bed onderstel met springveren, echt heel gaaf! Maar met de stank kan ik moeilijk de concentratie opbrengen een goede foto te maken. In de kast hangen nog de kleerhangers. Ik loop door de slaapkamers heen, goed uitkijken of de vloer stevig genoeg is. Bij het beeld van jezus op de grond weet ik me geen raad. Ik trek het echt niet meer, en loop weer naar beneden. Het is mooi geweest!</p>","history":"<p>Volgens de bagviewer is de boerderij van 1950 en het zwembad van 1960. Dat klopt volgens mij niet. Op de eerste kaart van Nederland die ik heb (uit 1850) staat deze boerderij al ingetekend. Precies dezelfde boerderij is ook te vinden op de kaart van het kadaster Limburg van 1818. In de eerste versie van het kadaster (1811-1832) staat landbouwer Willem Willemsen als bewoner van het huis, met tuin en boomgaard.<br>Ik heb wat geschiedenis nagetrokken, Willem werd alhier in 1764 geboren, in wat toen de Oostenrijkse Nederlanden was. In 1789 maakte hij de Brabantse omwenteling mee, de opstand tegen de Oostenrijkse keizer. In 1790 werd de opstand neergeslagen, maar in 1794 kwamen de Fransen en werd het dorp ingelijfd als uithoek van het Franse rijk. Willem trouwde en kreeg kinderen in 1797, 1799 en 1802. In 1805 werd zijn derde zoon geboren, maar deze overleed in januari 1807. In december 1807 werd hij vader van een tweeling, maar deze kinderen leefden maar enkele dagen, waarna ook zijn vrouw in januari 1808 overleed op 36-jarige leeftijd. Het waren andere tijden toen, mensen konden niet lezen, kinderziektes waren vaak dodelijk, net als de griep. Willem was in 1810 hertrouwd en kreeg in 1811 een zoon. Deze overleed echter in 1813, de ellende, vier van de zeven kinderen werden niet ouder dan twee jaar. Zo rond die tijd werd het huis met de bewoners bijgeschreven in het kadaster, een idee van Fransen om de grondbelasting beter te verdelen.<br>In 1814 werd Napoleon verslagen en kwam het dorp in het Verenigd Koninkrijk der Nederlanden te liggen. Het kadaster werd verder uitgewerkt. In 1828 overleed Willem op 64-jarige leeftijd, en werd in het kadaster aangetekend dat de weduwe en kinderen hier leefden. Met de komst van het kanaal werd deze wilde uithoek ontsloten. In 1830 begon de Belgische opstand en werd het dorp bezet door de Belgen. Tijdens deze nieuwe roerige tijden overleed de tweede echtgenote van Willem in 1833 op 60-jarige leeftijd. Ik vermoed dat het huis toen verkocht is (om de erfenis te verdelen?).<br>Op de topografische kaarten verandert de boerderij bijna niet van vorm. In 1938 wordt de buurt aangesloten op het elektriciteitsnet. Ik denk dat de boerderij bij de acties in de tweede wereldoorlog of misschien bij een brand rond deze tijd beschadigd is. Gezien de materialen en de kozijnen die zijn gebruikt is het goed mogelijk dat de boerderij na de tweede wereldoorlog is herbouwd. De balken die gebruikt zijn voor de bouw zijn de best beschikbare bomen, die alleen waar nodig in een passende vorm zijn gezaagd (bij aansluitingen en zo). Die lijken me van een oudere datum. De liggers waar de dakpannen op liggen zijn nieuwer (en rechter). Op de kaart is te zien dat de vorm van gebouw en schuur na de tweede wereldoorlog duidelijk anders is. In 1968 staat er 1 gebouw met schuur op de kaart. In 1979 komt daar 1 schuurtje bij. De kaart van 1988 laat een gebouw zien op de plaats waar het zwembad staat. Dat klopt ook beter met de materialen die gebruikt zijn.<br>Op de kaart van 1998 is een groot stuk van het perceel van de boerderij afgehakt. Dat is nu aangegeven als industrie. De boerderij zelf is ook als industrie ingekleurd, het land eromheen als agrarisch.<br>In 2007-2008 wordt een omgevingsvergunning aangevraagd voor het bouwen van een groot gebouw op het terrein waar de boerderij staat. In 2011 is volgens het kadaster de omgevingsvergunning verleend. Maar het gebouw staat er nog steeds niet. De laatste brief die we vonden in het huis dateert van 2015. Dus toen moeten er nog wel mensen gewoond hebben. Maar op de luchtfoto van 2015 ziet het er kort verlaten uit.</p><p>Op 25 juli 2022 is de sloopvergunning verleend en op 15 december 2023 is het pand geregistreerd als gesloopt. Zoals op luchtfoto's te zien is, is het boerderijtje er ook echt niet meer.</p>"}