{"author":"Team Xerbutri","updated":"2024-12-04","created":"2006-10-07","shortname":"A&P Supermarkt","description":"Team Xerbutri bezoekt de voormalige A&P Supermarkt in Kaatsheuvel","realname":"A&P Supermarkt, Kaatsheuvel","title":"A&P Supermarkt","intro":"<p>Ontdekt in 2004, vervolgens weer vergeten en bezocht in september 2006. Er is ook niet veel aan, gewoon een lege hal, hier en daar nog wat dingetjes. Ik heb er verder niets meegemaakt.</p>","adventure":"Dit gebouw wilde ik al langer bezoeken, maar nu kwam het er eindelijk een keer van. Het is zondagochtend vroeg, en heel erg rustig op straat. Ik parkeer mijn fiets bij de bushalte, en loop naar de straat waar de voormalige supermarkt ligt.<br>Langs de straat zijn vrachtwagens geparkeerd. Ik loop tussen de vrachtwagens en de gebouwen door, en zie al snel een gat in het hek. Zo makkelijk ben ik nog nooit binnen gekomen in zo'n druk gebied.<figure class=\"articleimage\"><img src=\"../data/gebouw/hap/hap001-500x375.jpg\" srcset=\"../data/gebouw/hap/hap001-500x375.jpg 300w\" alt=\"001\"></figure>Hier kon je vroeger de auto parkeren. Ik blijf in de schaduw voor het geval dat er al iemand wakker is in de huizen verderop, en de politie belt. Het profiel van de supermarkt verraadt duidelijk zijn afkomst als (schoenen)fabriek.<br>De achterdeur van de supermarkt staat open. Alweer een meevaller. Binnen is het donker. Ik loop direct naar de voormalige entree, waar de vitrage me meteen opvalt. Nog nooit een supermarkt met vitrage gezien. Naast de ingang zitten de kantoren.<br>Dat maakt van de entree een soort rare smalle pijp. Die komt uit op de voormalige fabriekshal. Het is toch raar hoe weinig charme een lege supermarkt heeft. Grijze tegels, witte tegels en een verlaagd plafond. Een soort van steriel. Het ruikt naar vochtige plafondplaten.<figure class=\"articleimage\"><img src=\"../data/gebouw/hap/hap007-500x375.jpg\" srcset=\"../data/gebouw/hap/hap007-500x375.jpg 300w\" alt=\"007\"></figure>Het is duidelijk dat er lui bezig zijn met alle elektra uit het pand te strippen. Op een tegelwand herinnert het - Kwaliteit * VERS * gegarandeerd - nog aan het gebruik als supermarkt. Ik loop verder naar de personeelsruimten. Daar is het aardedonker. vind ik wat meer terug, zoals de typische A4-tjes aan de wand met aanwijzingen voor afvalscheiding. A&P ELKE DAG GOED NIEUWS. <br>De kantine en toiletten zijn nog niet gesloopt. Het gaafste vind ik de soepkom. Dat maakt het toch een beetje meer persoonlijk of zo.<figure class=\"articleimage\"><img src=\"../data/gebouw/hap/hap013-500x375.jpg\" srcset=\"../data/gebouw/hap/hap013-500x375.jpg 300w\" alt=\"013\"></figure>Het is een locatie waar eigenlijk niet zoveel te zien is, maar wel leuk voor op de slaperige zondagmorgen.","history":"<p>Rond 1900 waren er in de Langstraat honderden schoenenfabrieken. In Kaatsheuvel alleen al waren er 250 fabrieken, met 1250 werknemers die een omzet hadden van 5 miljoen gulden. Bij het woord fabriek moet je je dus niet te veel voorstellen, want er was veel huisnijverheid. De gemiddelde fabriek had 5 werknemers, dus je moet je voorstellen dat dit je vrouw en drie oudste kinderen waren. Toch waren er ongeveer 20 fabrieken in Kaatsheuvel met een professionelere aanpak.</p><p>Zo ook het gebouw dat we bezochten. Historische informatie is lastig te vinden, maar gezien de stijl en verleende bouwvergunningen denk ik dat het in 1916 gebouwd is. De meeste schoenfabrieken in het dorp waren eenvoudige dozen met ramen, of een soort van verbouwde boerderijen. Dit gebouw niet. Het had wat weg van de Amsterdamse school, en een hal met shed-daken. Echt een zeer mooi fabrieksgebouw.</p><p>Ik vermoed dat het een schoenfabriek was van de ondernemer M. Zacht. Hij maakte The Emza Shoe. In de randstad had hij winkels en magazijnen. De zaken liepen goed. De meeste fabriekjes uit de buurt specialiseerden zich in een bepaald soort schoeisel, maar M. Zacht had een complete lijn aan heren- dames en kinderschoenen.</p><p>In 1930 overleed de directeur Mart. Zacht plotseling. De schoenfabrieken bleven voortbestaan, maar het was een tijd van crisis. Er waren veel stakingen en onrust. Tot in 1937 het volledig personeel op straat werd gezet, zeer tot ongenoegen van de vakbond.</p><p>In december 1938 werd bericht door Arbeider en Beweging dat de EMZA fabrieken na nieuwjaar zouden gaan draaien. Verschillende advertenties in de kranten voor personeel wijzen daar ook op. Misschien dat de gebroeders van der Velden de fabriek overgenomen hebben, maar daar heb ik geen bronnen voor.<br>Na de oorlog gaat het goed met de fabriek. Er worden grote orders binnen gesleept voor de overheid en export. De schoenenfabriek breidt in 1949 uit in Gennep. In 1953 is het één van de grotere fabrieken op de beurs in Waalwijk. De fabrieken hebben een eigen paviljoen: Kaatsheuvel. Rond deze tijd ontstaat ook de Efteling uit een voormalig park waar een grote nijverheidsbeurs gehouden is.<br>Tot 1960 zijn er zeer positieve wervingsadvertenties in de kranten, waarin geschreeuwd wordt om personeel: Volop werk! Toch is het hoofd-adres  in 1957 gewijzigd naar het adres van de door ons bezochte, kleinere fabriek. In 1962 heeft een krantenartikel het over de voormalige EMZA schoenenfabriek. Ergens in deze tijd moet de fabriek geruisloos gesloten zijn. Toch wel bijzonder.</p><p>In datzelfde jaar verhuren de gebroeders van der Velden de fabriek aan N.V. Massive. Dit is een Belgische lampenkap-fabrikant die daarmee een productie-locatie opent in Nederland. De fabriek wordt voor een periode van tien jaar verhuurd. De schoenen-industrie in Nederland zit in zwaar economisch weer, vanwege concurrentie uit Italië, Spanje en Portugal. Dus alle nieuwe werkgelegenheid is meer dan welkom.<br>Vervolgens is er niets meer over te vinden. Dat is erg bijzonder, want voor een fabriek moet je toch personeel werven. In ieder geval is het contract ontbonden, want in 1969 wordt de fabriek verbouwd tot supermarkt.</p><p>Jac. Hermans Prijs-Slag opent in mei 1969 in Kaatsheuvel zijn grootste verkoophal. Een revolutie in de prijzen van levensmiddelen. Deze supermarkt kent geen luxe en franjes. Geen bonnetjes of zegeltjes waarvoor u uiteindelijk toch moet betalen. De logistiek is uitgekiend ontworpen door wetenschapsmenschen, waardoor u van kwaliteitsproducten kunt genieten door de laagste prijs. Zo belooft de advertentie uit 1969. Het is geen supermarkt, maar een verkoophal met groothandelsprijzen. De supermarkt keten Prijs-slag kun je een beetje vergelijken met de Aldi of Lidl van tegenwoordig.<br>Het pand wordt ingrijpend verbouwd. De Amsterdamse school details verdwijnen, en maakt plaats voor een typisch zestiger jaren ontwerp. Het gebouw ziet er erg goedkoop uit (al zeg ik het zelf). Dun en strak. Roosters en platen vervangen de drukke vensters.<br> Er zijn veel advertenties geplaatst voor personeel, en er zijn zelfs wervingsavonden in Waalwijk en Kaatsheuvel. De supermarkt loopt goed. In 1976 is er een grootse heropening met wijnpakhuis en kilo-slagerij.<br>In 1988 verkoopt Jac. Hermans de onderneming aan het Duitse moeder-bedrijf van de A&P supermarkt-keten. In 1992 wordt de supermarkt in Kaatsheuvel verbouwd tot A&P.<br>De A&P supermarkten worden rond de start van de nieuwe eeuw verkocht. De meeste supermarkten worden omgebouwd tot C1000. De onrendabele supermarkten gaan dicht. Deze supermarkt moet rond 2003 gesloten zijn.</p>"}