{"author":"Ferdinand Xerbutri","updated":"2024-07-31","created":"2007-10-04","shortname":"Hoogovens LaPaDu","description":"Team Xerbutri bezoekt het Landschaftspark Duisburg Nord","realname":"Thyssen Hoogovens Landschaftspark Duisburg-Nord, Lapadu, Lapano, Landi.","title":"Landschaftspark Duisburg-Nord","intro":"<p>Tijdens de Urbexation 2007 waren we bij het Landschaftspark Duisburg. Het is een soort industrieel park voor toeristen en zo. Het is niet zo leuk als een echt verlaten fabriek</p>","adventure":"<p>Bij de urbexation van 2006 in het Chartreuse hadden we helaas andere plannen, maar in 2007 konden we er wel bij zijn. Het was leuk om ook andere Urban Explorers te zien, maar het werd ons snel duidelijk dat het veel van de aanwezigen vooral om het fotograferen ging. En zoals je misschien ziet aan onze website, gaat het ons meer om het avontuur. Zo van: Dat is verboden, dus daar gaan we heen.<br>Het landschaftspark was toen uniek in zijn opzet. Veel gebouwen zijn origineel, weinig aangepakt, en er is veel onkruid. Je kunt ook echt (begeleid) klimmen in een deel van de gebouwen. Dus op papier klinkt het goed. Maar wij houden van vrijheid en gevaar. En dat is vooral afwezig hier. Het is een heel veilige manier om rustig schitterende plaatjes te kunnen schieten van verlaten industrie. Dus veel urban explorers kunnen hier hun hart ophalen.<br>","history":"<p>In 1902 richtte August Thyssen het Hüttenbetrieb AG op om in Meiderich ruwijzer te maken met moderne hoogovens. In 1903 werden er drie hoogovens opgestart, en in waren 1908 alle vijf de hoogovens in gebruik. Vanwege de wapenwedloop en de vlootopbouw van Duitsland, Groot-Brittanië en Amerika, was de vraag naar staal groot.<br>Er was een steenkolenmijn nabij het complex, en ook alle soorten fabrieken die nodig zijn om staal te maken, zoals een cokes-fabriek en een sinter-fabriek. In de fabrieken langs de Rijn werd het ruwijzer verder verwerkt. Vanwege deze complexe samenwerking gingen de hoogovens in 1926 ging op in de Vereinigten Stahlwerken, een samenwerkingsverband. <br>Dit samenwerkingsverband had bijna alles zelf in huis. Het had de steenkolenmijnen overgenomen, om een eigen bron van kolen te hebben, tot en met auto-fabrieken om het staal als compleet product af te zetten in de markt. Dit concern was te groot en actief op te veel markten, en eigenlijk obestuurbaar. Als je alles doet, heb je nooit tijd en geld om echt iets goed te doen. In de jaren zestig begon de kolencrisis, door meer economische samenwerking, een tekort aan arbeidskrachten en een overschakeling op olie en gas. Dit raakte de steenkolenmijnen, en de arbeidsintensieve staal industrie. Verschillende bedrijfsonderdelen werden verkocht in een poging de ingewikkelde industrie gaande te houden.<br>In Duitsland werden nieuwe efficiëntere fabrieken gebouwd, zo ook hier in Duisburg. Tussen 1968 en 1970 werden hoogoven 3 en 4 in Duisburg-Nord buiten gebruik gesteld, en afgebroken. In 1973 komt de nieuwe hoogoven 5 in gebruik, en in datzelfde jaar wordt Rheinstahl officieel overgenomen door de August Thyssen groep, een groot staal concern in Duitsland.<br>Er was sprake van overcapaciteit in de markt, de vraag naar staal was minder hard gestegen dan was voorzien. Begin jaren tachtig was er een nieuwe economische crisis. Hoogoven 1 en 2 worden in 1982 stilgelegd. De in 1973 gebouwde hoogoven 5 blijft in bedrijf tot 1985. Dan legt het Thyssen-concern de gehele fabriek stil.<br>Het gebied kwam in beeld bij het IBA Emscher Park, een toekomstprogramma van deelstaat Nordrhein-Westfalen. Met dit programma wilde de deelstaat de toekomst bepalen voor de vele verlaten industrieterreinen in het Ruhrgebied. Deze IBA begon op 21 april 1989 en liep voor tien jaar.<br>Vooruitlopend op dit programma werd in 1988 een prijsvraag uitgeschreven voor architectenbureaus, om plannen in te dienen voor dit gebied. Tussen 1991 en 2002 werd de site omgebouwd tot een landschaftspark, een industrieel monumentaal park. In de oude fabrieksgebouwen zijn andere bedrijven gevestigd. Er zijn restaurants en feestzalen, maar je kunt er ook duiken en klimmen.</p>"}