{"author":"Team Xerbutri","updated":"2024-05-08","created":"2009-10-06","shortname":"Viaduc des Fades II","description":"Het tweede gefotografeerde bezoek van Team Xerbutri aan het Viaduc des Fades","realname":"Viaduc des Fades II, spoorbrug over de Sioule","title":"Viaduc des Fades II","intro":"<p>Het viaduc des Fades is de brug die tot 1976 het wereldrecord hoogste ijzeren brug in handen had. De brug ligt midden in Frankrijk en overbrugd het riviertje de Sioule. Vlakbij ligt ook een stuwmeer. We hebben de brug in de afgelopen tien jaar meerdere malen bezocht, maar sinds kort is de brug buiten dienst. Tijd voor een nieuw bezoek dus!</p>","adventure":"<p>De brug vanaf het stuwmeer. Er rijden sinds kort geen treinen meer over de brug zogenaamd vanwege de slechte staat van de brug. Ik ben hier nu voor de eerste keer, en de jongens van het team hebben me er al vaak over verteld. Maar om het in het echt te zien is waanzinnig. Vanaf de stuwdam heb je een prachtig zicht op de smalle vallei en de brug die de twee steile hellingen overspant.</p><figure class=\"articleimage\"><img src=\"../data/brug/vdf2/vdf2001-310x233.jpg\" srcset=\"../data/brug/vdf2/vdf2001-880x660.jpg 756w, ../data/brug/vdf2/vdf2001-1333x1000.jpg 1300w\" alt=\"Viaduc des Fades II\"></figure><p>Hoe komen we op de brug? Er zijn hier vandaan geen wegen naar boven, of we moeten kilometers omlopen. Urtyp wijst naar boven. Ik zie alleen steile rotsen. Daar komen we echt niet zomaar op. Maar even verderop, in een knik van de weg staat er een onherbergzaam dennenbos. Hier recht naar boven, zegt Urtyp. We klimmen van boom naar boom dwars door het bos de berghelling op. Boven komen we bij de Tunnel des Fades. Ik maak een paar foto's, maar zonder licht kom je niet zo ver. Een zwart gat in de berg versus een 132 meter hoge brug, met die keuze weet ik het wel. Ik ga Urtyp achterna richting de brug.</p><figure class=\"articleimage\"><img src=\"../data/brug/vdf2/vdf2006-310x232.jpg\" srcset=\"../data/brug/vdf2/vdf2006-880x660.jpg 756w, ../data/brug/vdf2/vdf2006-1333x1000.jpg 1300w\" alt=\"Viaduc des Fades II\"></figure><p>Op de brug, kilometerpaal 392. Links een prachtige vallei, rechts het hotel des Fades. Links van de brug ligt het stationnetje. Het is echt adembenemend.</p><figure class=\"articleimage\"><img src=\"../data/brug/vdf2/vdf2007-310x233.jpg\" srcset=\"../data/brug/vdf2/vdf2007-880x660.jpg 756w, ../data/brug/vdf2/vdf2007-1333x1000.jpg 1300w\" alt=\"Viaduc des Fades II\"></figure><p>Uitzicht op het stuwmeer. De auto staat rechts op de parkeerplaats naast een aantal andere auto's. Kun jij ze zien? Het zijn kleine blokjes op de foto. Met het statief neem ik een foto over de reling. Urtyp roept nog, wat ga jij doen? We bekijken de foto samen en moeten bijna kotsen van de hoogte. Niet normaal.<br>Verder is het natuurlijk niet erg spannend. De brug is roestig, maar ziet er vrij stevig uit. Aan de andere kant bekijken we het station van Fades. Daar pakken we de autoweg naar beneden en steken de Sioule over via de stuwdam. <br>Deze brug is wel één van de hoogtepunten van het team. De ligging, de hoogte, het uitzicht. Er zijn geen woorden voor.</p>","history":"<p>In de tweede helft van de 19e eeuw werd het idee geopperd een spoorweg te openen van Clermont-Ferrand naar Montluçon. Het plan werd uiteindelijk goedgekeurd aan het eind van die eeuw en men kon beginnen met het ontwerp van de brug die het dal van de Sioule moest overbruggen. Deze brug werd in 1901 door Félix Virard ontworpen, geïnspireerd op de brug gebouwd door Eiffel. In hetzelfde jaar nog begon de bouw van de brug. Vier jaar later, in 1905 kwamen de 92 meter hoge pijlers na veel moeilijkheden af. De ondergrond waar de linker pijler op rustte bleek niet stabiel genoeg. In 1904 was ondertussen het bouwen van het ijzeren gedeelte al begonnen. In 1909 was de hoogste brug ter wereld klaar en werd feestelijk in gebruik genomen. In 1984 werd de brug beschermd als monument. Eind 2007 is het spoor buiten gebruik gesteld vanwege de slechte technische staat van de bruggen. In 2009 is uitbundig het honderdjarig bestaan van de brug gevierd.</p>"}