{"author":"Ferdinand Xerbutri","updated":"2025-02-21","created":"2013-10-03","shortname":"DB 2572 Stolberg","description":"Ferdinand Xerbutri zoekt spoor tussen Stolberg en Walheim","realname":"DB 2572; Stolberg - Walheim","title":"DB 2572 Stolberg","intro":"<p>Ik heb de lijn in maart en augustus 2007 bezocht. Toen had ik het begin en het eind gehad, het tussenstuk is vijf jaar later in 2013 gefotografeerd.<br>In augustus 2007 was ik hier voor mijn fotoreportage over de Vennbahn. Deze is in vijf stukken geknipt omdat die anders te groot werd:<br><ul><li>Spoorlijn DB2572 Stolberg - Walheim</li><li> <a href=\"/avontuur/d2563\" title=\"Vennbahn I: DB2563 Aken - Walheim\">Vennbahn I: DB2563 Aken Rothe Erde - Walheim</a></li><li> <a href=\"/avontuur/d2572b\" title=\"Vennbahn II: DB2572 Walheim - Raeren\">Vennbahn II: Spoorlijn DB2572/L48 Walheim - Raeren</a></li><li> <a href=\"/avontuur/l48p1\" title=\"Vennbahn III: L48 Raeren - Waimes\">Vennbahn III: Spoorlijn 48 Raeren - Waimes</a></li><li> <a href=\"/avontuur/l48p2\" title=\"Vennbahn IV: L48 Waimes - Sankt Vith\">Vennbahn IV: Spoorlijn 48 Waimes - Sankt Vith</a></li><li> Het <a href=\"/avontuur/srae\" title=\"station van Raeren\">station van Raeren</a> is apart te bekijken op de website.</li></ul></p>","adventure":"","history":"<p>Deze lijn begon als simpele industrieaansluiting voor Stolbergse industrie, werd toen een toevoerspoor voor de Vennbahn, werd totaal gesloten en daarna weer voor reizigersverkeer in gebruik genomen.<br><br>Dat was de korte versie. Het begon eigenlijk allemaal in 1867 met een industrieaansluiting van 1.4 km vanaf station Stolberg RhB aan de spoorlijn Aken - Keulen.<br> Het station van Stolberg lag eigenlijk 4 kilometer van de stad af en ligt tegenwoordig nog steeds ver van de stad. <br> Dus werd er al jarenlang geprobeerd een spoorweg naar de stad en zijn industrie te laten bouwen.<br>In 1881 werd dan eindelijk de paardentram vervangen door een echte spoorlijn tot Stolberg-Hammer.<br> In september werd de spoorbaan geopend voor het goederen- en passagiersverkeer.<br>Toen bekend werd dat Aken een aansluiting zou krijgen met Luxemburg en Lotharingen, wilde Stolberg ook wel graag een aansluiting met deze lijn. <br>De spoorlijn Aken - Luxemburg was een strategische transportas voor steenkolen en ijzererts. <br>Een aansluiting zou een impuls zijn voor de industrie en zou Stolberg een belangrijke doorvoerstad maken voor de rest van het land. <br>Door financiele problemen met de aanleg van de Vennbahn kwam het hier nog niet van.<br>In 1888 werd begonnen met de bouw van de spoorweg, en eind 1889 werd de doorgaande spoorweg geopend. De lijn moest de capaciteit van de Vennbahn vergroten.<br>In 1895 werd de aansluiting van het spoor verlegd van Hahn naar Walheim, een groot station twee kilometer verderop.<br>In 1910 werd de gehele spoorbaan tweesporig. Vanaf 1900 had men hier aan gebouwd.<br>Tot de eerste wereldoorlog was dit een zeer belangrijke spoorlijn voor goederenverkeer van vooral ijzererts en steenkolen. <br>Na de eerste wereldoorlog werd Lotharingen (waar het ijzererts vandaan kwam) aan Frankrijk toegewezen. <br>Luxemburg stapte uit de douane-unie met Duitsland en richtte zich op Frankrijk. <br>De hoge invoertarieven die de landen op Duitse producten oplegden zorgden voor een afname van transport. <br>Bovendien was de Vennbahn aan België toegekend, dat zelf ook al concurrerende noord-zuid verbindingen met Aken over eigen grondgebied had lopen. <br>De Vennbahn werd van lokaal belang. In 1924 werd er begonnen met het weer enkelsporig maken van de spoorlijn tussen Stolberg en Walheim.<br>De lijn had in beide wereldoorlogen veel militair verkeer. De lijn werd in 1944 beschadigd door de Duitsers tijdens hun terugtocht. <br>De Amerikanen repareerden de lijn provisorisch om er zo snel mogelijk gebruik van te kunnen maken. <br>In de chaos na de oorlog was de lijn belangrijk voor de kolenaanvoer vanuit Frankrijk, zodat het normale passagiersverkeer pas laat weer op gang kwam.<br>In 1956 werd tussen Duitsland en België een verdrag afgesloten het personenverkeer op de Vennbahn te stoppen. <br>In 1962 volgde de stillegging van personenverkeer op dit deel van de lijn.<br>In de zestiger jaren werd het tweede spoor in Stolberg opgebroken.<br>Het spoor werd hierna vooral nog door goederenverkeer gebruikt dat niet door de Gemmenicher tunnel kon.<br> In 1991 werd de tunnel omgebouwd en was dus deze spoorweg, net als de IJzeren Rijn in Nederland, feitelijk overbodig. <br> Er was alleen nog goederenverkeer binnen Stolberg op deze lijn.<br>In 1994 begon de vereniging Vennbahn met toeristische ritten.<br> Zoals zovaak echter moest in 1998 alweer worden gestopt vanwege de slechte toestand van het spoor en onvoldoende financiele middelen dit zelf op te knappen. <br> Na een 6 jaar durende impasse werd eind 2004 de vereniging opgeheven.<br>In 2000 werd een deel van het spoor in Stolberg vernieuwd, tot het viaduct wat door de Amerikanen provisorisch opgeknapt was in '44 en nu in zeer slechte staat is.<br> Het deel is vanaf 2001 in gebruik voor reizigersverkeer door maatschappij Euregiobahn. In 2005 werd er gesproken over een verlenging van het opknappen en in gebruik nemen van het spoor, maar het viaduct blijft een heikel punt.</p>"}