{"author":"Ferdinand Xerbutri","updated":"2025-06-09","created":"2025-06-03","shortname":"Tunnel de Tavannes","description":"Team Xerbutri bezoekt de verlaten tunnel van Tavannes","realname":"Tunnel de Tavannes","title":"Tunnel de Tavannes","intro":"<p>We bezochten deze verlaten treintunnel tijdens onze Tour de Verdun 2025. De tunnel is deels nog in gebruik. Op het betreden van de spoorwegen staat in Frankrijk 6 maanden celstraf EN een boete van meer dan 3000 euro! Wees gewaarschuwd. Treintunnels zijn onveilig. We zijn alleen in de verlaten tunnel geweest, en op een moment dat er geen treinen reden.</p>","adventure":"<p>Bovenop de tunnel parkeren we de auto, vlakbij de \"Batterie de tunnel\". De resten van de munitieopslag voor de artillerie zijn nog aanwezig in het bos.@image !error! !error! !error! 008 image@Indrukwekkend. We lopen verder door het bos heen richting de tunnel. In het eeerste gedeelte stikt het van de kleine munitie-opslagplaatsen. Kleine nissen van steen waar munitie in werd bewaard tijdens de slag om Verdun. Op verschillende plekken in het bos zien we ook nog de resten van prikkeldraadversperringen.@image !error! !error! !error! 011 image@Het schemert in het bos. Links en rechts van ons zien we de kraters van de granaatinslagen meer dan 100 jaar geleden. Als een groot litteken loopt en een loopgraaf doorheen, richting het fort van Tavannes, en links over de tunnel heen.<br>Zelfs met de kaart op de mobiele telefoon verdwalen we bijna, als we bij een Y-driepoot de verkeerde afslag nemen. Links van ons is een steile helling, en we lopen bijna voorbij de tunnel. Terug dan maar, en we dalen af van krater naar krater.<br>Via een klein paadje door de struiken staan we opeens oog-in-oog met de tunnel-ingang.@image !error! !error! !error! 000 image@Eén foto, en dan rennen we naar binnen. Veilig.<br>Meteen links is er een gangetje naar de wachtpost. Die aan de andere kant is in 1936 dichtgemaakt tijdens de bouw van de nieuwe tunnel.<br>Wat deze tunnel bijznder maakt zijn de betonnen verstevingingen die in 1974 of 1975 aangebracht zijn. De tunnel van Vierzy was in 1972 ingestort. Na onderzoek is besloten de oude tunnel buiten dienst te stellen en te verstevigen.@image !error! !error! !error! 001 image@We lopen verder de tunnel in, en het wordt steeds kouder. Als je met de zaklamp schijnt zie je een soort enge mist naar je toe kruipen. In de verte horen we enge geluiden. Het druppelen van water, maar ook hardere geluiden. Misschien dat er ergens water op een plaat druppelt? Het is lang geleden dat we tunnels gedaan hebben, en we zijn nu maar met zijn tweeën. We nemen dus geen risico en draaien weer om.</p>","history":"<p>De start van de bouw begon in 1870. Door de oorlog tussen Frankrijk en Pruissen in 1870 en 1871, en het beleg van Verdun, duurt het tot 1873 tot de tunnel klaar is.<br>Het leger heeft direct interesse in de tunnel. In de jaren tot de eerste wereldoorlog wordt de tunnel voorzien van nissen, voor opslag van munitie in het geval er oorlog uitbreekt. <br>In 1895 brengt het leger een plofconstructie aan, om de tunnel op te kunnen blazen in geval van oorlog.<br>Het Duitse leger valt Frankrijk binnen in augustus 1914. Daarmee wordt de tunnel direct buiten gebruik gesteld, en door het leger in gebruik genomen.<br>Het Franse plan XIIV wordt in gebruik gesteld, en vanuit Verdun moet een aanval worden gelanceerd om het in 1871 verloren gegane Lotharingen terug te veroveren. De Duitse verdediging was echter veel sterker dan gedacht, ofwel het Franse élan waarop het plan zich baseerde was een mythe... In ieder geval was het front door Duits driest enthousiasme binnen een paar weken weer op dezelfde plek als de start van de oorlog, maar waren de Duitsers wel even door België gemarcheerd.<br>Bijzonder genoeg was het zowel paniek bij de Duitse als Franse staf, want de Russen kwamen veel sneller in actie dan verwacht, en de Belgen verdedigden zich kranig. Door deze en andere oorzaken liep het front compleet vast voor Verdun, vlakbij de oostelijke uitgang van de Tunnel van Tavannes.<br>Vanaf eind februari 1916 werd de tunnel zwaar beschoten vanwege de slag om Verdun. De tunnel was een veilige plek voor de troepen om te schuilen, munitie op te slaan en te koken. De oostelijke zijde van de tunnel werd voortdurend beschoten, waarna zij in de nacht weer vrijgemaakt werd.<br>Op 4 september ontstond er een brand toen lichtgranaten, aan de westzijde binnengebracht op ezels, vlam vatten. Om half tien veroorzaakte dit een eerste explosie in de tunnel. Het vuur greep om zich heen en bereikte een opslag met brandbare vloeistoffen, dit veroorzaakte een tweede explosie en heftiger vuur. Mannen zaten als ratten in de val, aan de oostzijde beschoten door Duitsers, en aan de andere zijde door vuur. Het vuur verspreide zich langzaam door de tunnel en bereikte de munitie-opslag. Dit veroorzaakte de laatste en grootste explosie, die wijd in de omgeving te horen was.<br>Zoals filosoof Alian beschreef: \"Duizenden stukken ontploften tegelijk als een grote koperen wolk, met de intensiteit van de stralende zon... We hoorden dat er duizenden mannen waren omgekomen in de tunnel van Tavannes\"<br>In de rapporten van de generale staf staat een getal van 500 doden of vermisten vermeld. Volgens verslag van een ooggetuige konden er door de heftige hitte en explosies maar weinig doden werkelijk geïdentificeerd of gevonden worden. De lijken lagen opgestapeld bij de tunnel-uitgang, waar zij stierven op weg naar de veiligheid.<br>In de pers was berichtgeving over de ramp verboden (censuur). De slachtoffers van de ramp werden officieel als vermist opgegeven.<br>De tunnel was zeer belangrijk voor de oorlogsvoering. Na een week was de brand geblust, en de tunnel werd spoedig gerepareerd en verbeterd.<br>In 1936 werd  om strategische redenen een tweede tunnelbuis in gebruik genomen. De spoorlijn was belangrijk voor de bevoorrading van de Maginot-linie.<br>In de tweede wereldoorlog is de tunnelbuis gebruikt als opslag voor de vergeldingswapens.<br>Na het ongeluk in de tunnel van Vierzy (1972) is de tunnelbuis 1 uit 1873/1874 buiten gebruik gesteld. Om instorting van de tunnels te voorkomen, is de tunnelbuis voorzien van betonnen verstevigingen in 1974 of 1975.</p>"}