{"author":"Team Xerbutri","updated":"2018-06-09","created":"2024-04-30","shortname":"Lijn 136A Ermeton","description":"Lijn 136A; Florennes Central - Ermeton","realname":"Lijn 136A; Florennes Cent","title":"Lijn 136A Ermeton","intro":"Ik heb deze lijn gevolgd in augustus 2008. Er zijn langs deze lijn verschillende spoorobjecten te vinden, vooral het station van Florennes Central is indrukwekkend.","adventure":"","history":"Deze lijn liep vanaf Stave tot Ermeton-sur-Biert.<br> Er werd in 1893 door de staat begonnen met het aanleggen van de lijn. <br> In 1895 kon de lijn worden geopend. De lijn was aangelegd door de staat en verbond de lijnen 138 en 150, beide in het bezit van de staat. <br> Over de lijn werd een rechtstreekse verbinding onderhouden tussen Florennes en Dinant, twee belangrijke steden in de regio. <br>Rond 1900 veranderde de economische situatie in de streek, wat zorgde voor een terugloop van het vervoer op de spoorlijnen. <br>Om een nieuwe impuls te geven aan het reizigersverkeer werd Florennes uitgebouwd tot spoorwegknooppunt. <br>Er werd in 1910 een nieuw station Florennes Central geopend en lijn 136A werd vanaf de Y Stave doorgetrokken parallel aan lijn 138 tot in het nieuwe station. <br>Het nieuwe station zorgde voor stijgende reizigersaantallen op de lijnen en kan als succes worden gezien.<br>In de eerste wereldoorlog werd de lijn door de Duitse bezetter compleet opgebroken. Alleen het baanvak Florennes - Stave blijft bespaard. <br>Na de oorlog wordt de lijn weer hersteld en wordt rond 1919 weer in gebruik genomen.<br>Met de tweede industriele revolutie verandert de wereld. <br>Door de vervanging van steenkool door olie en gas en de opkomst van individueel transport daalt de vervoersvraag voor de spoorwegen. <br>In 1962 werd de passagiersdienst uiteindelijk vervangen door een autobus. <br>In 1972 eindigde het goederenvervoer op het baanvak Ermeton - Biesmerée en in 1980 werd het resterende baanvak tussen Florennes Central en Biesmerée buiten dienst gesteld.<br>De lijn bleef tot 1996 liggen omdat er vlakbij station Florennes-Est een aansluiting was op het militaire vliegveld van Florennes. <br>Zodra het leger aangaf dat de lijn strategisch niet langer nodig was, werden de rails meteen verwijderd. Tegenwoordig rest er een wandel/modderpad."}