{"author":"Ferdinand Xerbutri","updated":"2024-05-06","created":"2019-07-28","shortname":"Lijn 45 Malmedy","description":"Ferdinand fietst langs lijn 45 van Trois-Ponts naar Weismes","realname":"Lijn 45; Trois-Ponts - Waimes","title":"Lijn 45 Malmedy","intro":"<p>In augustus 2007 ben ik langs Weismes (Waimes) gereden. In 2014 was ik weer hier in de buurt aan het fietsen en heb ik daarbij deels de spoorlijnen 44, 45, 48 en 47 gevolgd. Bereid je dus voor op kilometers fietspad, al zijn er hier en daar langs het fietspad nog wel resten van de spoorlijn (railicten) te vinden (Om in de taal van de heren van Railtrash te spreken).</p>","adventure":"","history":"<p>Wat tegenwoordig lijn 45 genoemd wordt is gebouwd in drie delen. <br> Het eerste deel van Trois Ponts tot Stavelot werd in 1867 aangelegd als onderdeel van de spoorlijn via Spa naar Luxemburg. Dit was onderdeel van de Franse en Duitse spoorwegpolitiek. Frankrijk wilde een spoorlijn richting Aken. De Rheinische Eisenbahn hield die ontwikkeling via Duits grondgebied tegen. Daarom werd er een spoorlijn gerealiseerd die bij de Luxemburgse grens via Stavelot en Spa naar de Vesder-lijn tussen Aken en Luik liep. Daarmee werd het een belangrijke internationale spoorlijn voor passagiers en goederen. Kolen uit de Herve en producten uit Verviers werden naar Luxemburg en Frankrijk geëxporteerd.<br>Het deel van Waimes (Weismes) tot Malmedy werd in 1885 geopend door de Pruisische spoorwegen. De tak was vooral voor lokaal belang. Het was onderdeel van de Vennbahn vertakkingen. Voor 1896 was er nog geen militair belang, maar rond die tijd veranderde het Von Schlieffen-plan naar een inval van Frankrijk door België. De spoorlijn vormde een gemakkelijke en zwak verdedigde route richting de Maas. In 1909 werd de lijn verlengd tot de (toenmalige) Belgische grens. Door Duitsland werd de druk op België opgevoerd om de lijn af te bouwen. Door Frankrijk en Groot Brittannië werd druk uitgevoerd om de lijn nooit te bouwen.<br>Ondertussen was in 1889 de Vennbahn afgebouwd en in 1890 de spoorlijn van Trois-Ponts door het Amblèvedal. De situatie voor de spoorlijn tussen Spa en Trois-Ponts veranderde daarmee radicaal en werd gedegradeerd tot lokale spoorlijn.<br> In januari 1914 bouwden de Belgen de spoorlijn tussen de grens bij Malmedy en Stavelot af. De vertraging kwam door het lastige terrein en de twee tunnels die gebouwd moesten worden. Het was strategisch als enkelsporig lokaalspoor aangelegd, ongeschikt voor zwaar militair verkeer. <br>De tunnel de Burziheid werd in augustus 1914 na de Duitse inval gedynamiteerd, maar er ontplofte maar één lading. De Duitsers hadden de tunnel in 4 dagen hersteld.<br>Na de Eerste wereldoorlog kwam de gehele lijn tussen Stavelot en Weismes in Belgische handen. Daarna zijn de lijnen in de regio administratief omgenummerd, de lijn-nummers laten de nieuwe economische realiteit zien. Duitsland werd zo hard mogelijk terug gepakt met economische barrières als invoerheffingen. Internationaal liep het verkeer nu vooral tussen Luik en Luxemburg: de nieuwe lijn 42. De spoorlijnen in deze regio verloren hun internationale belang en dienden nu het lokale verkeer bestaande uit bosbouw en (beperkt) landbouwproducten. Daarnaast reisden er mensen uit de dorpen naar de industriesteden Verviers en Luik. De voormalige internationale spoorlijn van Spa naar Luxemburg is nu administratief opgeknipt in drie lijnen: Lijn 44 van Spa naar Stavelot, lijn 45 tussen Stavelot en Trois-Ponts en lijn 42 voor het overige deel naar Luxemburg. Lijn 45 vormde nu met de voormalige Pruisische lijn de verbinding tussen de internationale lijn Luik-Luxemburg en de Vennbahn. Er reden reizigerstreinen van Trois-ponts naar Spa, en van Trois-ponts naar Malmedy.<br>In 1924 nam de Belgische staat de spoorlijn Gouvy-Spa over van de Luxemburgse spoormaatschappij.<br>In de tweede wereldoorlog verplaatste het leger zich meer over de wegen dan over het spoor. De spoorwegen speelden een beperktere rol. Voor de zekerheid werden belangrijke tunnels en bruggen vernietigd. De schade uit de oorlog is provisorisch hersteld.<br> Het reizigersverkeer op de lijn werd opgeheven in 1959. De gehele lijn werd buiten dienst gesteld in 1983. <br> Maar na het buiten dienst stellen van lijn 48 werd lijn 45 in 1989 weer in dienst gesteld om de bedrijven en het militair terrein te kunnen bedienen. <br> Officieel is de lijn voor de Belgische spoorwegen NMBS vanaf 1999 buiten dienst. De lijn werd echter gebruikt door verschillende maatschappijen. <br> De Vennbahn heeft de lijn tot 2001 gebruikt voor toeristische treinen. Tot 2003 reden er houttreinen en tot 2004 werd het militair depot bij Elsenborn via de rails bediend. <br> In mei 2005 werd het stuk spoor tot Malmedy weer even heropend voor een constructiebedrijf dat onderdelen leverde voor de renovatie van het viaduct van Moresnet. <br> In 2007 is de spoorlijn opgebroken en in 2010 is op de bedding een fietspad gemaakt.</p>"}