{"author":"Ferdinand Xerbutri","updated":"2024-05-07","created":"2016-07-22","shortname":"CIA Revisited","description":"We zijn weer terug bij de CIA in Luik, dit keer fotograferen we alle gebouwen.","realname":"Outillage Liegeois de Pneumatique, Ans","title":"CIA Revisited","intro":"<p>Deze locatie is door ons ontdekt in mei 2006 tijdens een fietstocht rond Luik. Dat is alweer tien jaar geleden! Er staan vijf gebouwen op het terrein en in 2006 had ik er pas 1 bezocht. Ik wilde al een tijdje graag terug, en nu reden we er op de terugweg van andere locaties langs. De staat van de gebouwen is in de afgelopen tien jaar wel wat slechter, maar het viel me nog niet tegen. Ik vind het wel jammer dat ik in 2006 niet meer tijd genomen had de andere gebouwen te verkennen, want er zit een hal met topstukken tussen! Dit is voor mij een van de leukste locaties die ik ooit heb bezocht, vanwege de verrassing en omdat ik deze zelf heb ontdekt.</p>","adventure":"<p>In 2006 liep ik hier twee Waalse schavuiten tegen het lijf. Daarom ben ik toen weg gegaan, met het idee een andere keer terug te komen. Dat is inmiddels tien jaar geleden, we zijn in Luik en bij de staalindustrie heeft een beveiligingsbedrijf concentratiekamphekken en camera's neergezet. Het kasteel van Sarole is ingestort en dichtgetimmerd en de fabriek ernaast idem. Toen schoot de CIA me te binnen. <br>Dus koersen we naar Ans: We hebben de auto in de buurt geparkeerd, dat geeft geen veilig gevoel, maar goed. Op de weg is vrij veel verkeer, dus eerst overkant van de straat langs de fabriek gelopen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/holp/holp000-310x233.jpg\" srcset=\"../data/gebouw/holp/holp000-879x660.jpg 756w, ../data/gebouw/holp/holp000-1332x1000.jpg 1300w\" alt=\"CIA Revisited\"></figure><p>Het CIA hek staat er nog steeds. Na kort overleg zijn we high profile langs een bouwhek naar binnen gegaan. Eerst onderzoeken we het zuidgebouw, wat ik ook in 2006 bezocht heb. Onder de trap ontdek ik een oude dieselgenerator. Verder lijkt er recent een brand geweest te zijn, want veel zit onder het roet. De fabriek is niet in een heel andere staat dan tien jaar geleden. Het kantoor is wel een grote puinhoop. Er is geen bank waar jongens op zitten dit keer. Die zijn inmiddels al lang volwassen natuurlijk. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/holp/holp003-310x233.jpg\" srcset=\"../data/gebouw/holp/holp003-879x660.jpg 756w, ../data/gebouw/holp/holp003-1332x1000.jpg 1300w\" alt=\"CIA Revisited\"></figure><p>Ik loop langs de trappen naar boven. Daar is vooral veel meer graffiti bijgekomen, maar verder is er opvallend weinig veranderd. De tegels zitten nog steeds (deels) op de wand, de douches zijn er nog. En ze laten zich net als in 2006 even lastig fotograferen. Ondanks de honderd keer betere camera en groothoek die ik nu heb.<br>Tot zover loopt alles op rolletjes. De douche-installatie is ook nog aanwezig, maar ook niet bijzonder genoeg om te fotograferen. Ik ben benieuwd naar de auto's in de tuin. Zowel de eend als de Pontiac staan er nog! </p><figure class=\"articleimage\"><img src=\"../data/gebouw/holp/holp026-310x233.jpg\" srcset=\"../data/gebouw/holp/holp026-879x660.jpg 756w, ../data/gebouw/holp/holp026-1332x1000.jpg 1300w\" alt=\"CIA Revisited\"></figure><p>Goed, dan is het tijd om het woonhuis te ontdekken. Dat is wel spannend, de laatste keer had ik het idee dat er een zwerver woonde. Nu ook liggen er overal spullen, zoals een tasje vol met kleerhangers en auto-onderdelen. Er lijkt dus iemand \"aan het werk\" te zijn. Het woonhuis heeft wat interessante graffiti. Het satansteken is ronduit eng. De sfeer in de kamer is donker, kwaad. Het deed me terug denken aan die locatie waar zo'n teken met bloed op de vloer geverfd was. Het toilet is verdwenen, maar lijkt nog in gebruik. De deur functioneert en er staat een emmer in het hok. Ik vond de slak gaaf, en de tegelvloer, maar verder was er niet echt iets wat de moeite waard was.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/holp/holp021-310x233.jpg\" srcset=\"../data/gebouw/holp/holp021-879x660.jpg 756w, ../data/gebouw/holp/holp021-1332x1000.jpg 1300w\" alt=\"CIA Revisited\"></figure><p>In de achtertuin staat een bouwkeet, vreemd. Ik ben er eigenlijk niet eens in gaan kijken. Ik ben benieuwd of ik bij de andere loodsen kan komen. Rechts om de loods zie ik een paadje in de bosjes. Ik roep mijn teammaat erbij en samen lopen we over een soort vervallen muur. We gaan eerst de rechterloods in.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/holp/holp029-310x233.jpg\" srcset=\"../data/gebouw/holp/holp029-879x660.jpg 756w, ../data/gebouw/holp/holp029-1332x1000.jpg 1300w\" alt=\"CIA Revisited\"></figure><p>We staan met onze monden open te kijken! Ongelooflijk! Overal auto-onderdelen netjes gesorteerd. Banden, achterruiten, kratten met kleine onderdelen. Te veel om op te noemen. Naar het midden van de hal wordt het een zootje, maar op de verdieping staan de deuren nog netjes op een rij. Dit is dus een autogarage geweest. Op de foto een Benz met garage-meetapparatuur. Op de borden staat uitdeuken en spuiterij. Als je richting de binnenplaats loopt dan verandert de loods. Er zijn hier meer hokjes, kantoortjes, opslagruimten, badruimten. In één kamer staan waardevolle spullen opgeslagen als ijzer, koper enzovoort. In een andere kamer waardeloze zaken: een groene toiletpot, oude koffers, erbovenop ligt een knijpkat. De kamer ernaast is opgeruimd en bevat een autostoel en een matras. Ehm... Dat is gek. Er zijn geen waterflessen of dekens of zo. Maar het is wel erg opgeruimd. Er zijn hier duidelijk mensen aan het werk.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/holp/holp048-310x233.jpg\" srcset=\"../data/gebouw/holp/holp048-879x660.jpg 756w, ../data/gebouw/holp/holp048-1332x1000.jpg 1300w\" alt=\"CIA Revisited\"></figure><p>M is nog bezig met fotograferen in de loods.Ik besluit een kijkje te nemen in de woning aan de overkant van de binnenplaats. De binnenplaats is een puinhoop. Het huis ook, er zitten geen ramen meer in. Wel hier en daar nieuwere kunststof kozijnen. Gek hoor. Een bende. Ik loop naar binnen en blijf stil staan in de kamer. Er hangt een raar soort energie, een vreemde sfeer. Het geeft me een akelig gevoel. Maar de kamer ziet eruit als de loods. Een bende. Het ligt vol met onderdelen, stukken stofzuiger. Er liggen DVD's op de vloer. Huh?? Dat is gek, DVD's. Als in die scene in The Matrix als er een flashback optreedt. Hier klopt iets niet. De open haard is helemaal gesloopt. Het behangetje is wel aardig. Ik richt mijn camera op de deuropening en druk af. Dan hoor ik geluiden. Ik denk eerst: die duiven ook altijd. Maar dit klikt niet als een duif. Ik blijf stil staan en berg mijn camera snel op. Ik sta nog met mijn statief in mijn handen als er iemand de deuropening door stapt. Ik schrik, maar ik was voorbereid. De zwerver schrikt zich werkelijk een hoedje. Snel knoop ik een gesprekje met hem aan. Hij woont hier (en werkt hier?). Ik biedt mijn excuses aan en zeg dat we weg gaan. Ik draai me om en loop weg. Ik zie M op de binnenplaats en ik zeg duidelijk dat we gaan.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/holp/holp055-310x233.jpg\" srcset=\"../data/gebouw/holp/holp055-880x660.jpg 756w, ../data/gebouw/holp/holp055-1333x1000.jpg 1300w\" alt=\"CIA Revisited\"></figure><p>Maar we lopen nog eerst even snel de laatste loods in. Dat kan toch wel? Dit is echt heel raar. Deze loods is geheel opgeruimd. Het glas van de ramen in verzameld in kratten. Er liggen nog enkele auto-onderdelen. En midden in de loods staat een knuffelhondje naast het skelet van een hond, rouwen over een verdwenen vriend. Dit is onwerkelijk. De verwarmingsinstallatie is indrukwekkend, maar ook erg donker. Er is ook nog een kantoor met een kast met dossiermappen.<br>Deze locatie is echt raar. Alsof je een spel met meerdere werelden doet. De steenkoolmijn-achtige fabriek. Een verlaten woonhuis. Een autokerkhof tussen bomen. Een verlaten garage. De zwerver-woning vol met zooi. Een absurd opgeruimde verlaten loods. Je hebt vele locaties met 1 van deze smaken, maar dit ijsje heeft ze alle zes!</p>","history":"<p>In 1910 vestigde zich hier een fabriek die pneumatische boorhamers maakte. Ze hadden een patent op een type boorhamer dat uiteindelijk in heel Europa in de steenkolenmijnen gebruikt zou worden. Door voortschrijdende mechanisatie verdween de boorhamer in het buitenland en Vlaanderen vanaf de jaren vijftig. In Wallonië bleef de boorhamer nog lang in gebruik door de dunne meanderende steenkoollagen. In de jaren zestig werden de meeste mijnen in Wallonië gesloten. Daarmee viel de laatste afzetmarkt voor de boorhamers weg. In 1967 werd de fabriek gesloten. De fabriek is nog lang in gebruik geweest door een autohandelaar. Tijdens het bezoek in 2006 leken de fabriekshallen nog in gebruik, maar niet lang daarna moeten ze zijn verlaten. Op Google streetview beelden van 2009 ziet de fabriek er al heftig verlaten en gevandaliseerd uit.</p>"}