{"author":"Team Xerbutri","updated":"2024-08-09","created":"2008-05-03","shortname":"Koolmijn Hugo C","description":"Steenkoolmijn Hugo C","realname":"Zeche Hugo Consolidation","title":"Steenkolenmijn Hugo C","intro":"<p>Deze locatie hebben we ontdekt met Google Earth en een kaart van oude steenkoolmijnen. Tijdens een eerdere tour door het gebied waren we niet aan deze mijn toegekomen. In maart 2008 waren we er weer, dus zijn we hier even gaan kijken. Er is videobewaking op deze locatie, maar we hebben ons hier weinig van aangetrokken. Ook deze keer zijn we niet betrapt. Het was een best mooie locatie, maar er is veel vandalisme.</p>","adventure":"<p>Er is videobewaking aan de voorzijde van de gebouwen, en op het terrein zelf. Ze zijn aan het werk op het terrein. 70% van de gebouwen is al afgebroken. Aan de zijkant was een blinde vlek in de beveiliging, waar we gemakkelijk over de bouwhekken klommen. Onder dekking van wat struikjes kunnen ze ons niet zien vanaf de straat en de gebouwen die hergebruikt worden. Meestal is het erg lastig om Duitse mijngebouwen binnen te komen. Hier was het eigenlijk simpel: Een luik optillen en via een kelderraampje naar binnen. Onderin de kelder is het een doolhof van grijze betonnen gangen. Bij een andere ingang was deze trap naar boven.<figure class=\"articleimage\"><img src=\"../data/gebouw/skhc/skhc001-500x375.jpg\" srcset=\"../data/gebouw/skhc/skhc001-500x375.jpg 300w\" alt=\"001\"></figure>Er is best wat vandalisme, er zijn veel dingen kapot geslagen. Bitlord trekt een wc-deur open en begint te lachen. \"Moet je dit zien!\" Het is een rukhokje van een puber, met seksboekjes en een flinke voorraad toiletpapier. We lopen verder door de kleedruimten en langs de kluisjes. Het is verrassend hoeveel dingen we nog vinden, een schep, slippers, een vakantieschema van 2000. En vooral heel veel borden. Het komt enorm streng over. Beschadig mij niet, kameraad, misschien heb je me morgen nodig. Wat ook opvalt zijn de vele talen in het gebouw.<figure class=\"articleimage\"><img src=\"../data/gebouw/skhc/skhc008-500x375.jpg\" srcset=\"../data/gebouw/skhc/skhc008-500x375.jpg 300w\" alt=\"008\"></figure>Het mooiste vind ik de kaue, waar de werklui hun spullen in opbergen als ze uit de mijn komen. Al die kettingen naar het plafond toe. Moet je je voorstellen hoe het er hier aan toeging bij een ploegenwissel.<figure class=\"articleimage\"><img src=\"../data/gebouw/skhc/skhc009-500x375.jpg\" srcset=\"../data/gebouw/skhc/skhc009-500x375.jpg 300w\" alt=\"009\"></figure>We lopen verder door de gangen richting de schacht. Ik ben toch op mijn hoede. Die rukpuber boeit me niet zo, maar ik heb geen zin om dieven of vandalen tegen te komen. Er is best veel vernield aan de mijngebouwen. En het gebouw bestaat vooral uit lange gangen, met weinig ontsnappingsmogelijkheden. Andere uitgangen dan het kelderluikje zijn goed dicht gemaakt. Dat betekent dat de bewakers goed hun best doen om mensen buiten te houden. En ons dus misschien wel op staan te wachten bij dat ene luikje als we naar buiten gaan.<br>We lopen langs de kaartenbakken, waar de mijnwerkers de pasjes meenemen als ze de mijn ingaan, en op de terugweg weer inleveren. Verder, naar de kantoren. Op een sticker met \"voor een zekere toekomst\" staat Ha Ha Ha geschreven. Het was al sinds de zeventiger jaren duidelijk dat mijnbouw in Duitsland onrendabel was. In de VS werden steenkolen gedolven in open dagmijnen, wat veel minder geld kost. Daar kun je nooit tegenop. In de kantoren is echt veel stuk gemaakt, wat best jammer is. Er staan wel wat interessante dingen, maar ik heb geen idee waar de borden voor gebruikt zijn. Eén bord lijkt over productieplanning te gaan. Via de douches lopen we terug naar de uitgang. Waar gelukkig geen bewakers ons op staan te wachten. Aan de ene kant was het wel verrassend, aan de andere kant was er al veel stuk gemaakt. Dat is wel jammer.</p>","history":"<p>In 1873 werd hier de steenkoolmijn Hugo opgericht en in 1875 werd de eerste schacht in gebruik genomen. In 1881 wordt het een A.G. zodat er investeerders aangetrokken kunnen worden voor uitbreiding van de capaciteit. Het plan slaagde en van 1881-1885 wordt de tweede schacht gebouwd. In 1891 wordt voor ontsluiting van het zuidveld schacht 3 gebouwd. Om de concurrentie met andere mijnen aan te kunnen volgt een capaciteits-uitbreiding. Schacht 1 en 2 worden verdubbeld tot 1/4 en 2/5.<br>Na de eerste wereldoorlog zit de Europese economie in het slop. Vele mijnen moeten sluiten. In deze mijn wordt een vergaande reorganisatie uitgevoerd en kan de steenkoolwinning doorgaan.<br>Dan pas in de jaren 30 volgt de kolencrisis, waardoor de cokes-fabriek van de mijn stilgelegd wordt. Na 1933 worden de economische omstandigheden langzaam beter. De mijn wordt uitgebreid met 2 nieuwe schachten, schacht 3 was stilgelegd in 1928.<br>In de tweede wereldoorlog wordt de mijn deels stilgelegd wegens oorlogsschade. In 1947 volgt de wederopbouw, inclusief nieuwe Cokes-fabriek. In 1952 wordt door de bemoeienis van het Britse militaire bestuur ook deze mijn onteigend. De nieuwe eigenaar investeert in nieuwe mijngebouwen (1954) en een nieuwe schacht, nummer 8 in 1957.<br>In 1958-1959 was er een economische crisis in Europa. Door een dalende vraag bij gelijkblijvende productie stegen de gewonnen kolenvoorraden enorm. Dit leidde tot een kolencrisis in West-Europa. Met het aantrekken van de economie verdwenen de problemen tijdelijk. Maar er was een duidelijke overschakeling van kolen naar goedkopere en makkelijkere olie gaande. In 1964 was er weer een kolencrisis in het Ruhrgebied, waarna in 1968 Ruhrkohle A.G. werd opgericht om productie van kolen beter af te stemmen op de vraag. In 1967 wordt schacht 3 gedempt en opgebroken, een jaar later wordt de steenkoolmijn opgenomen in het RAG concern.<br>Vanaf 1975 was het economisch onrendabel steenkolen te winnen in Duitsland. Het was strategisch van belang om in de eigen energie te kunnen voorzien, dus de mijnen werden nog niet gesloten. Wel begon er een tijd van rationalisatie. Om de stijgende kosten het hoofd te bieden wordt de mijn in 1974 weer gemoderniseerd. De schachten worden grondig verbouwd zodat er een hogere ophaalcapaciteit komt en er wordt een negende schacht gebouwd. In 1977 wordt de Cokes-fabriek stilgelegd en gesloopt.<br>In 1986 volgt er weer een modernisatie-ronde in de mijn om mee te kunnen met de concurrentie. <br>Met het einde van de koude oorlog wordt het belang van een strategische eigen energievoorraad minder groot en volgt een nieuwe reorganisatie-ronde. In 1993 ontstaat er een fusie tussen Hugo, C. en Nordstern. Beide mijnen worden opgenomen in Hugo. In 1997 wordt de mijn, inmiddels Hugo C. overgenomen door Ewald V en IJzeren moker. Er worden inmiddels geen kolen meer naar boven gehaald door Hugo C. Vanaf 1997 wordt de boel afgebouwd, tot er in 2000 echt een einde aan komt voor Hugo C. Een jaar later sluit ook Ewald V haar deuren. Tussen 1997 en 2001 volgt de sloop van de meeste gebouwen, sommige schachten zijn afgebroken en worden hergebruikt voor mijngaswinning. In 2008 moeten alle gebouwen uiteindelijk tegen de vlakte liggen. De directiehuizen zijn verkocht aan particulieren in de resterende gebouwen wordt een museum gevestigd.</p>"}