{"author":"Xerbutri","updated":"2008-04-29","created":"2008-03-01","shortname":"CM Hugo C","description":"Coalmine Hugo C","realname":"Coalmine Hugo C","title":"CM Hugo C","intro":"<p>We discovered this location using Google Earth and some old maps. It was planned for a visit earlier, but we couldn't make it. So we visited the location in March 2008 and indeed it was abandoned. Demolition had already begun and there was a video surveillance system. However we didn't really mind. The place looks trashed, lots of vandalism.  </p>","adventure":"","history":"<p>In 1873 the coal mine Hugo was established. The first shaft was taken into use in 1875. <br>  In order to attract investments the mine became an A.G. in 1881. The plan worked and a new shaft was build 1881-1885.<br>  In the southern field a third shaft was build in 1895.<br>  In the next years the shafts were doubled in order to increase capacity.<br>  After the first world war the European economy is in recession. Lots of mines have to close. This mine can stay open because of large reorganizations and cost cutting.<br>  Only in te thirties the next crisis occurs for this mine. Due to the recession in America, which has its impact on Europe, the demand for coal has fallen. Again this mine survives, but its cokes factory has to close. After 1933 the economic climate in Germany improves and the mine expands again, two new shafts were build.<br>  In the second world war the mine had to close partly because of war damage.<br><br>  In 1947 the mines were being repaired and a new cokes factory was build.<br>  In 1952 the British military government decides to reorganize mining business in Germany and appoints a new owner. This new owner then invests in new buildings (1954) and a new shaft in 1957.<br>  In 1968 the mine is integrated into the Ruhrkohle AG concern.<br>  In 1974 the mine is modernized. The main shaft gets a much higher capacity. This will secure the future of the mine.<br>  In 1977 however the cokes factory has to be closed and is demolished.<br>  In 1986 the mine is being modernized again.<br>  In 1993 the mine Hugo takes over the business of coalmine C. and Nordstern. C. continues to produce, Nordstern soon closes. The combination is called Hugo C.<br>  In 1997 there is another reorganisation. The German government will decrease funding. In order to cut costs the mines Hugo C. and the combination Ewald V and Iron Hammer are merged to Ewald Hugo.<br>  From 1997 it goes downhill for Hugo C. The main shafts are not longer used. In 2000 all buildings are closed. Only 1 year later Ewald Hugo closes the remaining buildings.<br>  Between 1997 and 2001 most of the buildings were demolished. Some of the shaft-remains are being used for exploitation of the mine gas. In 2008 all of the remaining buildings should be demolished, except for one which will house a museum.  </p>"}