{"author":"Ferdinand Xerbutri","updated":"2024-05-08","created":"2018-09-28","shortname":"Kleve - Elten","description":"Een 13-jarige spoorspeurtocht van Elten naar Kleef","realname":"DB 2516; Kleve - Elten","title":"Kleve - Elten","intro":"<p>In juni 2004 heb ik deze spoorweg gevolgd vanaf Kleef naar de <a href=\"BARSG\" title=\"Altrhein brug Griethausen\">oude rijnbrug bij Griethausen</a>. Ik had de brug gezien op spoorzoeker.nu en ik moest de brug gewoon zelf zien.<br>Het spoor loopt langs een oud kanaal met mooie oude gebouwen om vervolgens door de polders te lopen naar de brug toe.<br>Op de lijn ligt voor de helft spoor voor de andere helft fiets-/wandelpad. Griethausen is ook wel een leuk stadje en de meer dan 100 jaar oude fabriek bij Spyck is de moeite waard. Ik moet nog wel een keer terug voor foto's van die fabrieksgebouwen, want daar had ik toen geen tijd meer voor.<br>Ik had rond 2010 een plan om de spoorlijn van Nijmegen naar Kleef wat beter vast te leggen. Toen kreeg ik het vermoeden dat ik een foutje had gemaakt bij het volgen van deze lijn. Ik had een spoorlijn gevolgd die langs de westkant van het kanaal langs industrie naar een militair terrein liep. Aan de oostkant kon ik geen spoor vinden, dus was er bij gebrek aan goede kaarten vanuit gegaan dat het spoor het kanaal overgestoken moest hebben. Toen kwam ik dus een andere informatiebron tegen over het spoor van Kleef naar Elten die een andere loop van de spoorlijn aangaf. Ik heb de reportage toen offline gehaald.<br>In april 2011 ben ik dus terug gegaan. Honderd kilometer fietsen in een straf tempo, na een winter zonder fietsen bleek veel te ambitieus. In Kleef was ik al door mijn energie heen. Ik kon ook niks vinden van de spoorlijn, ik heb wel een aantal foto's genomen van de straten waar de spoorlijn liep. Maar ik kon verder niks vinden. In Kleef ben ik omgedraaid.<br>De volgende kans had ik in oktober 2013 toen ik in Nijmegen moest zijn. Ik heb toen mijn reportage van de spoorlijn tussen Nijmegen en Kleef flink uitgebreid. Maar helaas was mijn tijd in Kleef op en ben ik omgedraaid naar huis met enkele foto's nadat ik het juiste spoor naar Spyck had gevonden.<br>De volgende kans deed zich in mei 2017 aan. Ik moest in Arnhem zijn en dacht via Elten - Kleef - Goch weer terug naar huis te kunnen fietsen (ongeveer 170 km). Ik ben goed getraind dit keer! De zon scheen fel, en er waaide een felle oostenwind. In Elten zat ik tegen alle verwachting eigenlijk al kapot. Het valt niet mee in de felle zon over de dijk tegen de wind op te moeten boksen. En eigenlijk was ik pas net begonnen (30 km). Er is van de spoorweg weinig te zien vanwege de brandnetels en de struiken. Dat valt wel tegen. De paar resterende kilometers tot de brug in Emmerich zijn zwaar door de zon en de wind. Ik maak de draai richting Kleef maar blijf last houden van de wind. Bij de afslag naar Griethausen besluit ik het plan aan te passen. Ik rij rechtstreeks naar Kleef naar de eerste winkel. Daar drink ik drie liter water en eet ik een mik brood. Ik voel me weer wat mens, maar heb zoveel tijd verloren dat ik een korte weg moet kiezen direct terug naar huis. <br>Dus... In december 2017 keer ik weer terug, nu met de auto want het is ijskoud en het regent af en toe hard. Tussen de buien door kan ik wat prachtige foto's nemen, hier en daar ligt er zelfs sneeuw! Na meer dan dertien jaar heb ik deze spoor-speurtocht dus eindelijk af kunnen ronden. En daarmee verschijnt ie weer online!</p>","adventure":"","history":"<p>De Nederlandse Rijnspoorweg Maatschappij bouwde in de 19e eeuw deze spoorweg om het monopolie van de CME te verbreken. <br>De spoorweg boog vanaf Kleef af naar het noorden, waar de trein via een imposante brug de Altrhein en uiterwaarden overstak om vervolgens bij de fabriek in Spyck aan de Rijn per pont (!) over te steken. De spoorlijn sloot bij de Nederlandse grens aan op de spoorlijn Arnhem-Emmerich waarover verder werd gereden. De spoorbrug was bij de opening de langste spoorbrug ter wereld.<br>Door het nationaliseren van de spoorwegmaatschappijen in Duitsland in 1880 en het gelijktrekken van de tarieven had het overzetten met de veerpont eigenlijk geen zin meer. <br>Dit gebeurde tot de eerste wereldoorlog met een stoompont, daarna tot in de jaren 30 met een motorboot, waarna het overvaren definitief gestaakt werd. <br>De resterende lijn werd gebruikt voor personenvervoer (tot 29 mei 1960) en goederenvervoer (tot 1983).<br>In de tweede wereldoorlog hebben de geallieerden bij Spyck een brug over de Rijn gelegd en een verbindingsboog gemaakt met de spoorlijn naar Emmerich omdat op andere plaatsen het spoor te zwaar beschadigd was of in de Duitse vuurlinie lag.</p>"}