{"author":"Ferdinand Xerbutri","updated":"2025-04-23","created":"2025-04-23","shortname":"Borgoumont","description":"Ferdinand Xerbutri bezoekt een verkleund en verlaten sanatorium in België","realname":"Sanatorium du Basil, Borgoumont","title":"Borgoumont","intro":"<p>Ga je mee urban Exploren? We willen naar Borgoumont komend weekend. Dan zeg ik geen nee! Zo kwam ik in dit verlaten sanatorium terecht, ergens in de bossen, ergens in de Belgische Ardennen. De rest is nu geschiedenis.</p>","adventure":"<p>Het is een eind rijden over verlaten Belgische weggetjes in de vroege ochtend.<br>'Kijk daar is het', zegt die vriend van me<br>Een prachtig poortgebouw markeert de toegang tot het sanatorium. Maar we rijden verder door. Ook deze urbexers parkeren de auto niet voor de locatie.<br>Na een flinke wandeling door het bos komen we aan aan de achterzijde van het gebouw.<figure class=\"articleimage\"><img src=\"../data/gebouw/zbm/zbm012-1332x1000.jpg\" srcset=\"../data/gebouw/zbm/zbm012-1332x1000.jpg 1300w, ../data/gebouw/zbm/zbm012-310x233.jpg 300w, ../data/gebouw/zbm/zbm012-879x660.jpg 756w\" alt=\"012\"></figure>Dit lijken wel dienstwoningen of zo geweest te zijn, maar ik weet er verder niets van af. We vinden er oude toiletten en grote langgerekte ruimten.<br>Ik had van tevoren niets verwacht. Het is koud, met een waterig zonnetje.<br>Het voelt hier leeg. Ik kan het moeilijk anders omschrijven.<br>De kozijnen zijn gaaf. Ik vind de natuurstenen mooi. Maar ik maak me vooral druk over de graffiti, de vele vernielingen, de verse bandensporen en dat ik nu voor het eerst met deze twee mensen naar een locatie gegaan ben die ik niet ken.<br>Het lijkt gewoon te makkelijk, alle deuren staan open. Daar krijg ik een naar gevoel van. Een beetje zoals Homburg conserven. Met het verschil dat hier veel meer manieren zijn om te ontsnappen, en ik kan altijd verdwijnen in het enorme woud achter de locatie.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/zbm/zbm011-1332x1000.jpg\" srcset=\"../data/gebouw/zbm/zbm011-1332x1000.jpg 1300w, ../data/gebouw/zbm/zbm011-310x233.jpg 300w, ../data/gebouw/zbm/zbm011-879x660.jpg 756w\" alt=\"011\"></figure>Het is toch gewoon een plaatje? En toch klopt het niet. Net als een kasteel lijkt het een samenraapsel van stijlen en vormen. Ik weet vandaag niet zo goed wat ik ermee moet.<br>De keuken is industrieel, en maximaal in contrast met de buitenzijde:<figure class=\"articleimage\"><img src=\"../data/gebouw/zbm/zbm013-1332x1000.jpg\" srcset=\"../data/gebouw/zbm/zbm013-1332x1000.jpg 1300w, ../data/gebouw/zbm/zbm013-310x233.jpg 300w, ../data/gebouw/zbm/zbm013-879x660.jpg 756w\" alt=\"013\"></figure>De rest van het gebouw... Ik weet het gewoon niet. De oranje deuren van kleedhokjes doen je denken aan de tropische zwembaden van vroeger. Het torentje lijkt middeleeuws, de grote schoorsteen weer negentiende-eeuws. Die twee elementen staan naast elkaar.<br>Architect: 'Aaah, zo'n torentje maakt dit gebouw echt af'<br>Ingenieur: 'O, hier metsel ik mijn schoorsteen'<br>Het gehele interieur is beklad met graffiti. Soms grappig, soms mooi, meestal plat en grof. <figure class=\"articleimage\"><img src=\"../data/gebouw/zbm/zbm033-1332x1000.jpg\" srcset=\"../data/gebouw/zbm/zbm033-1332x1000.jpg 1300w, ../data/gebouw/zbm/zbm033-310x233.jpg 300w, ../data/gebouw/zbm/zbm033-879x660.jpg 756w\" alt=\"033\"></figure>De zon breekt langzaam door de mist. Het uitzicht is echt geweldig. De bossen hebben prachtige herfstkleuren. Het gebouw is in rust, af en toe verstoord door het flapperen van gescheurd zonnedoek. Ook weer zo'n bijzonder contrast.<figure class=\"articleimage\"><img src=\"../data/gebouw/zbm/zbm034-1332x1000.jpg\" srcset=\"../data/gebouw/zbm/zbm034-1332x1000.jpg 1300w, ../data/gebouw/zbm/zbm034-310x233.jpg 300w, ../data/gebouw/zbm/zbm034-879x660.jpg 756w\" alt=\"034\"></figure>Vrolijk: Een vogelnestje in een elektra-kast.<br>Mooi: De poort naar de binnenplaats.<br>Lelijk: Wie heeft hier die garageboxen neer gezet?<br>Alle afzonderlijke elementen zijn echt wel mooi. Die garageboxen zouden ene mooi contrast vormen met het bos. De schoorsteen is gaaf. De poort is echt mooi. Goed nagedacht over het doorkijkje. Maar ik krijg het gewoon niet lekker op de foto vandaag. Of misschien ooit? Ik weet het niet.<br>Dit is wat ik bedoel:<figure class=\"articleimage\"><img src=\"../data/gebouw/zbm/zbm000-1332x1000.jpg\" srcset=\"../data/gebouw/zbm/zbm000-1332x1000.jpg 1300w, ../data/gebouw/zbm/zbm000-310x233.jpg 300w, ../data/gebouw/zbm/zbm000-879x660.jpg 756w\" alt=\"000\"></figure>Snap je?<br>Het onderste deel met die betonnen kolommen, baksteen en trespa delen is rechtstreeks geïnspireerd op een troosteloos bedrijfsverzamelgebouw uit Nieuwegein. Of Zoetermeer, of waar die smakeloze dingen nog meer staan.<br>Daar direct boven, natuursteen en vakwerk. Ja, best gaaf.<br>Maar samen? Gruwelijk. Mischien ben ik hiervoor te vroeg opgestaan.<br>In theorie is het een heel mooi gebouw. Maar het irriteerde me. Ik was blij toen ik weer in het bos was.</p>","history":"<p>In 1899 gaf de provincie opdracht tot de bouw van het sanatorium, voor de behandeling van tubercolose patienten. <br>In 1903 opende het gebouw, en bleef in gebruik als sanatorium tot 1947.<br>De uitvinding van antibiotica maakte het sanatorium overbodig. Het gebouw werd gebruikt als revalidatiecentrum.<br>In 1962 werden er nieuwe gebouwen neergezet op het terrein voor het verblijf van zieken in afwachting van hun revalidatie.<br>In 1970 begon een grote renovatie van het gebouw. Er kwamen 106 bedden in het gerenoveerde gebouw voor mensen met longziekten.<br>Vanaf 1988 startte een samenwerking met het ziekenhuis van Luik, voor revalidatie van patienten uit die regio.<br>De volgende verbouwing vond in 1998 plaats, toen zijn de afschuwelijke witte panelen en betonnen kolommen geplaatst (mijn bescheiden mening...). <br>Blijkbaar waren ze zelf ook niet zo tevreden met het resultaat, want in 2004 later werd het ziekenhuis overgedaan aan het ziekenhuis van Verviers. Deze hield het in gebruik als revalidatiecentrum tot ook zij niet meer langer konden aanzien. Zeer begrijpelijk.<br>In 2010 werd de locatie in gebruik genomen door de Fedasil, als asielzoekerscentrum. Deze verliet het gebouw weer in 2013.<br>Sindsdien staat het gebouw leeg.<br>In 2025 hoorde ik via een collega-urbexer dat het sanatorium is gestript, en er binnenkort werkzaamheden lijken te starten. Ik ben benieuwd.</p>"}