{"author":"Team Xerbutri","updated":"2024-05-23","created":"2009-04-11","shortname":"Mijn Grube Reden","description":"Steenkolenmijn Grube Reden","realname":"Steenkolenmijn Grube Rede","title":"Mijn Grube Reden","intro":"<p>Deze locatie hebben we ontdekt met Google Earth. We hebben de mijn bezocht in maart 2009. Op dat moment waren ze de mijn aan het ombouwen tot toeristisch centrum. Een groot deel van de mijn was al afgesloten. Ook waren we nogal laat, waardoor we slecht licht hadden om bij te fotograferen.</p>","adventure":"<p>Deze steenkolenmijn in de Saar wordt grondig gerenoveerd. Het gedeelte aan de rechterkant (afbeelding onder) is in gebruik als kantoorruimte. Een deel van de mijn is toeristisch ingericht en je kunt er een rondleiding doen (tegen betaling). We sluipen erlangs gedekt door de schemering die al vroeg invalt in maart.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skgr/skgr000-503x233.jpg\" srcset=\"../data/gebouw/skgr/skgr000-1424x660.jpg 756w, ../data/gebouw/skgr/skgr000-2157x1000.jpg 1300w\" alt=\"Grube reden\"></figure><p>Het is niet heel makkelijk om de mijn-gebouwen binnen te komen. Ze hebben bijna alle ingangen met hekken dicht gemaakt. Op een hoogte van zo'n 4 meter waren ze een klein stukje vergeten, en dat moet je natuurlijk niet doen als wij langskomen</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skgr/skgr004-1333x1000.jpg\" srcset=\"../data/gebouw/skgr/skgr004-1333x1000.jpg 1300w, ../data/gebouw/skgr/skgr004-310x233.jpg 300w, ../data/gebouw/skgr/skgr004-880x660.jpg 756w\" alt=\"004\"></figure><p>Dit is het pad voor de toeristen. Ook binnen zijn ze niet zuinig met hekken. Ze hadden een ventilator of iets aan staan waardoor het binnen een enorm lawaai was. Ze zijn aan het werk in dit deel van de mijngebouwen. Het is echt niet relaxed om hier rond te lopen als je dus niet kunt horen of er ergens een bewaker rondloopt, of een waakhond blaft.</p>De architectuur is niet echt inspirerend. We komen nog wat leuke details tegen zoals de brandtafel, of een markering op de stalen constructie dat deze in 1962 voor het laatst is geverfd.Al snel wordt het te donker om te kunnen fotograferen. We kunnen ook de grote lichten niet gebruiken omdat ze in de kantoren rechts aan het overwerken zijn. We besluiten nog even naar boven te gaan, voor het uitzicht vanaf de schachttoren. De trappen zijn open. Je weet wel van die aluminium trappen, waar je zo naar beneden kunt kijken.<br> 'Kom je nog?', vraagt Urtyp.<br>'Ik wil wel', zegt Ferdi, 'Maar mijn benen niet meer' <br>Ze kijken in het donkere gapende gat onder zich. Je kunt net genoeg zien om te weten hoe ontzettend hoog we al geklommen zijn. Ferdi kijkt omhoog. Bijna bij het dak. Je kunt de wind al voelen waaien.<br>'Fer?'.<br>'Ja, mijn been wil niet omhoog. Ik weet ook niet. Ik probeer het echt maar het lukt niet. Het is gewoon ziek hoog.'<br><br>Urtyp zet nog een paar stappen.<br>'Ik ga terug', zegt Ferdinand.<br><br>Het is inmiddels te donker geworden om foto's te maken. We klimmen de mijn weer uit.<br>Samen kijken we naar de kantoren, waar het licht nog steeds brandt. Ze zien ons nu zeker niet meer.</p>","history":"<p>In 1848 wordt de eerste schacht gegraven en de mijn geopend. Na de eerste wereldoorlog tot 1935 is de mijn in Franse handen, zij controleren het Saargebied. In 1935 wordt de mijn belangrijk uitgebreid met steun van de regering. Na de tweede wereldoorlog is de mijn totaal verwoest en er worden nieuwe gebouwen neergezet. Tot 1957 is de mijn weer in Franse handen. <br>In 1958-1959 was er een economische crisis in Europa. Door een dalende vraag bij gelijkblijvende productie stegen de gewonnen kolenvoorraden enorm. Dit leidde tot een kolencrisis in West-Europa. Met het aantrekken van de economie verdwenen de problemen tijdelijk. Maar er was een duidelijke overschakeling van kolen naar olie gaande bij de spoorwegen en in de industrie.<br>In 1995 wordt de mijn gesloten. In 2004 is een masterplan opgesteld, waarbij de restauratie en hergebruik van de gebouwen in 2011 afgerond moet zijn.</p>"}