{"author":"Team Xerbutri","updated":"2024-05-07","created":"2013-09-24","shortname":"Fort 4 Antwerpen","description":"Een wandeling in het park van Fort 4 te Mortsel","realname":"Fort 4 Mortsel Antwerpen ","title":"Fort 4 Antwerpen","intro":"<p>Het plan om de Brialmont forten te bezoeken hebben we al sinds halverwege jaren negentig. Antwerpen heeft heel veel andere interessante locaties, waarvan wij het vermoeden hadden dat deze eerder gesloopt zouden worden. In 2013 heb ik het plan opgepakt om een aantal van deze forten te bezoeken, waaronder de schanzen Zestien en Schilde, en Forten 3, 4 en 8. Fort 4 is bijzonder omdat het goed behouden en al geruime tijd monument is.</p>","adventure":"<p>Het fort is vrij bezoekbaar, dus dat is niet echt een avontuur. Daarom hier wat uitleg over het fort:<br>Het fort bestaat uit de volgende belangrijke onderdelen: 1. De keel, de naar Antwerpen gekeerde toegangsweg. 2. Reduit, hierop stonden de belangrijkste kanonnen en vormt een afzonderlijk te verdedigen fort op het fort. 3. Het hoofdfrontgebouw 4. en 5. De caponnières, uitsprongen ter verdediging van de gracht.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdf4/mdf4025-310x232.jpg\" srcset=\"../data/gebouw/mdf4/mdf4025-880x660.jpg 756w, ../data/gebouw/mdf4/mdf4025-1333x1000.jpg 1300w\" alt=\"Fort 4 Antwerpen\"></figure><p>Het fort heeft een aantal (nog) leegstaande gebouwen. Daar ben ik om heen gelopen, maar er is geen manier om binnen te geraken. Behalve het fort heb ik ook de omliggende loodsen bekeken. Die zien er stuk voor stuk slecht onderhouden uit, maar ik heb in geen enkele loods binnen kunnen kijken. Toch was het leuk om het fort te bezoeken.</p>","history":"<p>Met als enige bondgenoot Groot Brittanië had Belgi&emul; het gevaar om van drie kanten aangevallen te worden (Frankrijk, Duitsland, Nederland). Vanwege het kleine veldleger werd gekozen voor een gering aantal gefortificeerde steden. Antwerpen werd daarbij aangewezen als de Militaire hoofdstad: Het Nationaal Reduit. Dit was de plek waar men zich op terug wilde trekken en wachten op Engelse hulp. <br>In 1859 werd door Brialmont de Groote omwalling voorgesteld, met een wal en acht vooruitgeschoven forten. In 1860 begon met de bouw van Fort 3 en in 1864 was de gehele stelling klaar. Slechts zes jaar later bleken de Duitsers Parijs van zeven kilometer afstand te kunnen beschieten en waren de Forten, gebouwd voor 80 miljoen Frank, alweer nutteloos.<br>De forten werden aangepast op de artillerie ontwikkelingen voor zover mogelijk en betaalbaar. In 1890 volgde toepassing van dikker beton en in 1907 werd de gehele stelling gemoderniseerd. In 1911-1912 kreeg Fort 4 een extra laag beton.<br>In de Eerste Wereldoorlog werd het fort op 8 oktober onder vuur genomen. Er was een voltreffer op een batterij op het terreplein en het Belgische leger verliet daarop het fort. Het Engelse leger nam de verdediging over. Op 10 oktober 1914 viel de stelling Antwerpen.<br>In 1924 eindigde de militaire verdedigingsfunctie van Fort 4. In de tweede wereldoorlog is het fort door de Duitsers in gebruik genomen als opslag. Het fort is daarom verschillende keren gebombardeerd.<br>Na de tweede wereldoorlog bleef het fort in gebruik als opslag voor het Belgische leger tot 1999. In 1984 werd het fort een monument. In 2000 werd de sleutel overgedragen naar de stad Mortsel.</p>"}