{"author":"Team Xerbutri","updated":"2024-08-03","created":"2008-04-17","shortname":"Sinteranlage 2","description":"Team Xerbutri brengt een tweede bezoek aan de Sinteranlage in Duisburg","realname":"Sinteranlage Thyssen 2","title":"Sinteranlage Revisited","intro":"<p>We hebben de locatie opnieuw bezocht in maart 2008, bijna een jaar na ons eerste bezoek. Normaal bezoeken we zelden een locatie een tweede keer, maar anderen uit het team wilden er graag heen. De locatie hebben we ontdekt via Google Earth, een lange tijd geleden, maar het is volgens mij een van de best bekende Urbex gebouwen in Duitsland. Er liepen ten minste vijf andere urban explorers/fotografen rond. In 2015 is een 15-jarige jongen overleden na een val tijdens het urban exploren.</p>","adventure":"<p>We wilden graag nog een keer terug met het team. De vorige keer ging mijn camera stuk. Nu heb ik een nieuwe. Met een beter toestel is het veel leuker foto's maken,<br>We nemen dezelfde route naar en door de fabriek als de vorige keer. Dit keer zijn we wat minder onder de indruk van alles, en nemen we wat meer tijd om foto's te nemen. Het licht is goed, en zeker met die Dimage Z komt dat goed over op de foto's.<figure class=\"articleimage\"><img src=\"../data/gebouw/hfsd2/hfsd2020-500x375.jpg\" srcset=\"../data/gebouw/hfsd2/hfsd2020-500x375.jpg 300w\" alt=\"020\"></figure>Het uitzicht op de Sinteranlage, de ovens. Als we op di dak staan komen we een groepje andere urban explorers tegen uit Duitsland. Later in de fabriek zien we een aantal andere mensen met serieuze SLR-camera's rondslepen. Die zijn ons iets te zwaar om goed mee te kunnen klimmen, of snel weg te kunnen rennen.<br>Het was tof! Gave locatie. Maar dus ook erg bekend als urbex-fabriek.</p>","history":"<p>Dit gebied werd vanaf 1910 benut als stortplaats voor slak-afval van het ijzer-productie proces. Om economisch beter te kunnen concurreren wordt het sinter-proces uitgevonden in de vijfftiger jaren. In 1957 zet Thyssen deze fabriek op om sintels te produceren voor procesoptimalisering van de hoogovens. Er kan dan worden gewerkt met fijner ijzererts (stof) dat eerst tot sintels gebakken wordt.<br>Om de fabriek neer te zetten moet een half miljoen kuub aan stort-afval woden verplaatst. De bouwkosten zijn ongeveer 40 miljoen Mark. De fabriek werd gebruikt voor het produceren van Sintels voor de nabijgelegen hoogovens. Tussen 1964 en 1973 nam August thyssen AG verschillende fabrieken in deze omgeving over, waaronder ook deze. In de zomer van 1983 sloot de fabriek gesloten, vanwege de economische crisis, de staalcrises en overcapaciteit in de markt. Tot 1995 wordt het terrein nog gebruikt om slakken op te storten, net als vroeger.<br>In 2015 is er een 15-jarige jongen overleden. Bij het beklimmen van het gebouw verloor hij zijn evenwicht en viel. Snel daarna zijn de gebouwen gesloopt.</p>"}