{"author":"Team Xerbutri","updated":"2024-08-21","created":"2007-10-03","shortname":"Villa Gkirchen","description":"Team Xerbutri bezoekt een door hangjeugd vernielde villa in Gelsenkirchen","realname":"Villa Gelsenkirchen","title":"Villa Gelsenkirchen","intro":"<p>In Juni 2007 reden we hier toevallig langs toen we in de buurt waren voor de Urbexation 2007. Het was niet erg bijzonder en er was al veel gesloopt. Het was wel een beetje vreemd dat alle spullen nog in het huis aanwezig waren.</p>","adventure":"We zagen dit huis in het voorbijrijden en natuurlijk moeten we hier naar binnen!<figure class=\"articleimage\"><img src=\"../data/gebouw/vge/vge000-500x375.jpg\" srcset=\"../data/gebouw/vge/vge000-500x375.jpg 300w\" alt=\"000\"></figure>Het ziet er al behoorlijk gesloopt uit, alle ramen zijn stuk geslagen. Maar het pand ziet er zo bijzonder uit dat we het niet kunnen laten. We keren bij de volgende kruising, en rijden terug. Ondanks dat het langs een grote weg staat, is het vrij makkelijk binnen komen. Je kunt via een paadje de achtertuin in, en dan kom je aan de achterkant van het huis. Het huis ziet er van deze kant een stuk lelijker uit. Er lijkt vanalles lukraak te zijn bijgebouwd.<br><figure class=\"articleimage\"><img src=\"../data/gebouw/vge/vge002-500x375.jpg\" srcset=\"../data/gebouw/vge/vge002-500x375.jpg 300w\" alt=\"002\"></figure>Er is veel graffiti, wat de verwachtingen nog verder doet zakken. En van binnen is het huis een vuilnisbelt. Lambrisering is van de wanden getrokken. Bedden en matrassen liggen door de slaapkamers. Kasten zijn stukgemaakt. Maar er ligt nog wel veel in het huis. Het is niet leeg gemaakt, zoals bij een verhuizing. De eigenaren hebben veel van hun spullen achtergelaten (of zijn ze misschien overleden?). We hebben geen zin om hangjeugd tegen te komen, en een auto met Nederlandse kentekenplaat valt wel op langs dit huis. Dus vertrekken we zonder echt de tijd te hebben genomen om goede foto's te maken. En dat is achteraf misschien wel een beetje jammer.","history":"<p>Over de historie is niet veel bekend. Als iemand hier iets over weet, ik zou er graag meer over willen weten. In ieder geval is er twee weken na mijn bezoek een brand geweest aangestoken door lokale hangjongeren. Er zullen op deze plaats binnenkort (2008?) nieuwe huizen gebouwd gaan worden.</p>"}