{"author":"Team Xerbutri","updated":"2024-05-08","created":"2019-03-17","shortname":"Leger Rheindalen","description":"Xerbutri spoorzoekt een militaire spooraansluiting te Rheindalen ","realname":"Mönchengladbach-Rheindalen - Holt II Militair spoor","title":"Leger Rheindalen","intro":"<p>Eigenlijk railtrack ik niet graag militaire spooraansluitingen. Er is geen historie van te vinden, bovendien zijn de spoorlijnen niet heel relevant. Er hangen weinig bijzondere verhalen van mensen aan vast. Ze waren er om de militaire terreinen te bevoorraden. punt. Nu was het dus zo dat ik erg moe was van alle spoorfietspaden en behoefte had aan een echte verlaten spoorlijn. Na enig zoekwerk bleek de enige een spoorlijn op rijdbare afstand (in 1 dag). Dus daarmee was het snel besloten, doen! En ik vond het ook heel erg gaaf om op zoek te gaan naar echt spoor, in plaats van het tegenkomen van railicten langs een fietspad.</p>","adventure":"","history":"<p>In 1910 werd op de Holter Heide een vliegveld ingericht. Na de Eerste Wereldoorlog bezette het Belgische leger de streek. De Belgische luchtmacht richtte op het terrein een militair vliegveld op. Na terugtrekking van de Belgische bezetting werd het vliegveld tussen 1927 en 1929 geschikt gemaakt voor burgerluchtvaart. Na 1938 kwam daar verandering in, het vliegveld werd in gebruik genomen door de Luftwaffe.<br>Na de Tweede Wereldoorlog nam het Britse Rijnleger de basis in beslag als Ayrshire Barracks North. Het 79e spoorweg squadron werd alhier gelegerd. Dit squadron was belast met het bouwen en repareren van spoorwegen in oorlogstijd. Dit squadron heeft de spoorlijn aangelegd van Rheindalen naar het kazerneterrein. Op het kazerneterrein werden de locomotieven en wagons onderhouden die de verbindingen verzorgden met de basis van het leger en de RAF in de omgeving, en de treinen naar de sector Berlijn. De spoorweg werd rond het midden van de vijftiger jaren aangelegd, maar is sindsdien door het leger ook diverse malen herlegd in het kader van oefeningen.<br>In 1996 gaf het Britse leger de basis op, en in 1998 werd het terrein gekocht door Mönchen Gladbach om er het Nordpark te realiseren. De sporen op dit terrein zijn tussen 2000 en 2003 opgebroken. Het overige deel ligt er nog steeds.</p>"}