{"author":"Ferdinand Xerbutri","updated":"2025-02-21","created":"2010-03-01","shortname":"Bahnwerke Berlin","description":"Team Xerbutri bezoekt de Bahnwerke Wüstermark Elstal","realname":"Bahnwerke Wüstermark Elstal","title":"Bahnwerke Berlin","intro":"<p>Ontdekt via Google Earth en bevestigd vanuit de trein, bezocht voorjaar 2010. Zoals het de Duitsers betaamd zijn de meeste gebouwen goed dichtgetimmerd of gemetseld. </p>","adventure":"","history":"<p>Aan het einde van de 18e eeuw wilde het Duitse leger graag een buitenring om Berlijn heen leggen om de al zwaar belaste spoorwegen dwars door de stad te ontlasten. Met relevante vijandige landen Rusland in het oosten en Frankrijk in het westen waren snelle troepenverplaatsingen van west naar oost van groot belang. Er werd een noordelijke en zuidelijke kruisingsloze spoorbaan ontworpen die de spoorlijnen tussen west en oost verbond. In het westen werd begonnen met bouwen, hier bouwde de Reichsbahn een groot rangeerterrein dat men rond 1907 in gebruik nam. Bij het rangeerterrein werden in 1909 gebouwen opgericht voor onderhoud en bevoorrading. Na de eerste wereldoorlog wordt het een bahnbetriebswerk. In 1918 werd een waterzuiveringsstation geopend, vooruitstrevend voor die tijd. In 1920 wordt er een nieuwe ronde locloods gebouwd. In de jaren tussen de oorlogen groeit het atelier met verschillende gebouwen. <br>In de tweede wereldoorlog wordt het rangeerterrein gebombardeerd, op 20 april 1945 wordt het rangeerterrein zwaar vernield en ook de gebouwen lopen schade op. Na de tweede wereldoorlog wordt het zuidelijke deel van het rangeerterrein niet meer opgebouwd.  Het atelier komt in de DDR te liggen en ligt aan een spoorweg die het geallieerde West-Berlijn in loopt. Het personenverkeer wordt marginaal na de bouw van de Berlijnse muur, maar de lijn blijft van belang voor goederenverkeer naar West-Berlijn. De werkplaats is vooral van belang voor het goederenverkeer in de DDR. In 1959 wordt de draaischijf verbouwd en komt er een nieuwe kolenbunker. In 1972 werd de westelijke ringlocloods gesloopt. Er waren plannen om een nieuw rechthoekig gebouw te maken, maar die plannen gingen niet door.<br>In 1989 valt de muur en verandert er in Duitsland veel. De Deutsche Reichsbahn wordt overgenomen door Deutsche Bahn en de stoomlocomotieven verdwijnen. Diesellocomotieven hebben veel minder onderhoud nodig. Dus zijn er ook minder gebouwen nodig voor dat onderhoud. Ook speelde mee dat in een communistisch model de mensen aan het werk gehouden werden, terwijl het kapitalistisch model economische efficiëntie nastreeft.  In 1993 eindigt het onderhoud van de stoomlocomotieven. In 1994 wordt er gereorganiseerd, geen werkplaats handelingen meer, alleen onderhoud. In 1996 verliest het haar zelfstandigheid binnen de organisatie. Er wordt nog wel gemoderniseerd, maar in 2000 worden het rangeerstation en de werkplaatsen gesloten. <br>In 2008 wordt het rangeerstation en enkele gebouwen overgenomen door een andere spoorvervoerder. Deze neemt enkele gebouwen en het rangeerterrein weer in gebruik.<br>Sinds 2017 knapt het bedrijf samen met de gemeente het gehele terrein op. Samen richten ze de bahncampus op. De gebouwen worden gerenoveerd en krijgen een nieuwe functie.</p>"}