{"author":"Ferdinand Xerbutri","updated":"2025-03-11","created":"2010-03-01","shortname":"Bahnwerke Berlin","description":"Team Xerbutri bezoekt de Bahnwerke Wüstermark Elstal","realname":"Bahnwerke Wüstermark Elstal","title":"Bahnwerke Berlin","intro":"<p>Ontdekt via Google Earth en bevestigd vanuit de trein, bezocht voorjaar 2010. Zoals het de Duitsers betaamd zijn de meeste gebouwen goed dichtgetimmerd of gemetseld. </p>","adventure":"Ik neem de trein vanuit Berlijn. Op het bord staat code UX. Urban exploration. Yes! Dit is de goede trein!! Onderweg zag ik superveel verlaten gebouwen langs het spoor. Maar ik heb er maar tijd voor maximaal drie. Het plan voor vandaag is als volgt: Olympisch dorp, de sovjet kazerne, en daarna dit atelier.<br><figure class=\"articleimage\"><img src=\"../data/gebouw/bawu/bawu000-500x375.jpg\" srcset=\"../data/gebouw/bawu/bawu000-500x375.jpg 300w\" alt=\"000\"></figure>Het uitzicht op de westzijde van het verlaten terrein: De halfronde locloods en de watertoren van het trein-atelier. Een groot deel van de sporen worden nog druk gebruikt, maar er zijn ook een hoop sporen uit het verleden te vinden.<br>De watertoren vind ik echt indrukwekkend. Op zijn Duits is hier alles goed dichtgetimmerd met geperforeerde staalplaten en hout. Ik had de hoop dat dit misschien iets van het Ruhrgebied was, maar blijkbaar hebben ze het elkaar door verteld. Er is geen doorkomen aan.<br>Ik dwaal een stukje over het verlaten rangeerterrein. Zelfs kleine kotjes zijn helemaal dichtgetimmerd, terwijl er waarschijnlijk niets te zien (of te halen) is. Grundlich!<figure class=\"articleimage\"><img src=\"../data/gebouw/bawu/bawu004-500x375.jpg\" srcset=\"../data/gebouw/bawu/bawu004-500x375.jpg 300w\" alt=\"004\"></figure>Op het terrein zelf zijn ook genoeg vette dingen te zien, zoals de bediening van de draaischijf met een mooi verroest oud bord. De draaischijf is van een ronde loods voor locomotieven. Vroeger waren hier twee ronde locloodsen, met ieder een eigen draaischijf. Het gebouw op de achtergrond doet ook verlaten aan maar is volgens mij nog in gebruik voor de stroomvoorziening van de bovenleiding of seinen, het zoemde er nogal luid.<br><figure class=\"articleimage\"><img src=\"../data/gebouw/bawu/bawu005-500x375.jpg\" srcset=\"../data/gebouw/bawu/bawu005-500x375.jpg 300w\" alt=\"005\"></figure>Het is hier echt geweldig, moet je kijken die mooie steentjes langs de kozijnen, en dat stucwerk. Hekjes langs de sporen en oude verlichtingsmasten. Een stuk verder naar het oosten is nog een grote locloods en diverse vervallen schuren. De zon begint al langzaam onder te gaan, bovendien is het een stuk high profile lopen langs de drukke spoorweg! Ik blijf liever in de beschutting van de gebouwen, dus keer om naar de westzijde op zoek naar een ingang voor een kijkje in de gebouwen.<figure class=\"articleimage\"><img src=\"../data/gebouw/bawu/bawu007-500x375.jpg\" srcset=\"../data/gebouw/bawu/bawu007-500x375.jpg 300w\" alt=\"007\"></figure>Hier een wirwar van sporen, en wat oude kotjes zonder ramen. Niks te zien helaas. Van het seinhuis is maar één raam niet voorzien van houtplaten. En dan, na vele gebouwen, vind ik eindelijk een groter gebouw met een opening! En wat voor één! Ik pas er makkelijk doorheen, de deuren zijn eenvoudigweg verdwenen.<figure class=\"articleimage\"><img src=\"../data/gebouw/bawu/bawu009-500x375.jpg\" srcset=\"../data/gebouw/bawu/bawu009-500x375.jpg 300w\" alt=\"009\"></figure>Helaas is er binnen vrij weinig te zien. <br>Ik loop weer verder, richting de ronde locloods, maar er rijdt net een auto weg over de doodlopende weg achter de loods langs. Dit bevestigt mijn vermoeden dat er nog gebouwen in gebruik zijn, bovendien zijn er dus ook mensen aanwezig. Ik kan niet zien of het om beveiliging gaat of dat het gewoon spoorwerkers zijn.<br>Ik besluit het risico te nemen en loop naar het mooiste gebouw, het machinegebouw. Alle ingangen dichtgetimmerd. Op de foto lijkt het nog best licht, maar dat is het niet. Een statief en lange belichtingstijd doen wonderen... <br>Ik voel me redelijk veilig in de schemering. Als er nu een auto aankomt zie ik die vrij snel door de lampen en ben ik zo naar de bosjes achter me gerend.<br>Er is één deur met een kier van ongeveer twintig centimeter. Waarschijnlijk door vandalen opengewrikt en nog niet gerepareerd. Ik ben gelukkig smal en met wat duwen pas ik er precies doorheen. Het is binnen wel lastig foto's maken, want het is stikdonker. Alle ramen zijn dichtgetimmerd. Ik durf mijn Maglite niet te gebruiken, omdat het licht dan door de kier van de deur naar buiten valt.<br>Op de foto zonder flits is er echt niets te zien, zelfs na bewerking niet.<br>In het gebouw lijken alle machines nog aanwezig te zijn, vreemd en betoverend mooi. Wel oppassen waar ik loop want op sommige plaatsen zijn er diepe putten.<br>Het is frustrerend om in zo'n mooi gebouw rond te lopen terwijl er zo weinig licht is. Ik krijg de schoonheid niet fatsoenlijk op de foto.<br>Dus dan maar lomp met de flits! Vreemd ook, ik vond sporen van wat diefstal en losgemaakt koper, maar de meeste machines zien er nog onaangetast uit.<br>Na het maken van nog een foto klinkt er een hard: \"Klonk!\". Gevolgd door een luid gezoem.<br>Ik schrik me wild en er gaat een stoot adrenaline door mijn lijf.<br>Ik dacht aan koperdieven (een korte scene van de achtervolging door de mijnen van de Kempen schoot door mijn hoofd).<br>Zo vlug als ik kan ren ik naar de ingang, pers mezelf door de kier en rende met mijn spullen naar de bosjes aan de overkant.<br>Stilte.<br>Het gezoem houdt aan, maar het lijkt een beetje op hoogspanningsgezoem.<br>Er klinkt geen alarm.<br>Ook geen koperdieven te zien of te horen.<br>Geen agressieve beveiligers.<br>Ik blijf nog een tijdje op mijn plek en wandel dan rustig via de verlaten sporen terug.<br>Een kwartier verstop ik me in de struiken, maar nog steeds is er geen beveiligingsauto aan komen rijden.<br>Mijn nieuwsgierigheid wint het van mijn angst. Het is inmiddels donker geworden, maar ik wil nog wel graag in de locloods klimmen.<br>De ingang ervan lag wat in het zicht. In de locloods is niets waardevols te vinden, dus daar gaan ze me vast niet zoeken. Onder dekking van de duisternis klim ik de locloods in.<figure class=\"articleimage\"><img src=\"../data/gebouw/bawu/bawu017-500x364.jpg\" srcset=\"../data/gebouw/bawu/bawu017-500x364.jpg 300w\" alt=\"017\"></figure> Foto's maken is lastig, kijk maar naar al die ramen, zowel vanaf het spoor, als vanaf het in de buurt gelegen station en het dorp valt het op als ik licht gebruik. Deze foto is de enige mogelijkheid die ik heb. Opvallend is dat bijna alle ramen nog heel zijn. En nog niet zijn dichtgetimmerd.<br><figure class=\"articleimage\"><img src=\"../data/gebouw/bawu/bawu018-500x375.jpg\" srcset=\"../data/gebouw/bawu/bawu018-500x375.jpg 300w\" alt=\"018\"></figure>Ik stond uiteindelijk nog een lange tijd te wachten tot mijn trein naar Berlijn kwam, dus heb ik nog wat gespeeld met mijn fototoestel op het station.<br>Het was best eng om hier alleen rond te lopen, en dat is iets wat ik liever niet doe. Ik heb met mijn mobiel steeds laten weten waar ik was (een locatie-volg functie bestond nog niet in 2010 - schrijf ik nu in 2025). Om al die machines helemaal intact te zien, en nog in gebruik, maakt dit een soort van infiltratie. Ook cool. Ik heb me goed vermaakt in het verlaten Berlijn.","history":"<p>Aan het einde van de 18e eeuw wilde het Duitse leger graag een buitenring om Berlijn heen leggen om de al zwaar belaste spoorwegen dwars door de stad te ontlasten. Met relevante vijandige landen Rusland in het oosten en Frankrijk in het westen waren snelle troepenverplaatsingen van west naar oost van groot belang. Er werd een noordelijke en zuidelijke kruisingsloze spoorbaan ontworpen die de spoorlijnen tussen west en oost verbond. In het westen werd begonnen met bouwen, hier bouwde de Reichsbahn een groot rangeerterrein dat men rond 1907 in gebruik nam. Bij het rangeerterrein werden in 1909 gebouwen opgericht voor onderhoud en bevoorrading. Na de eerste wereldoorlog wordt het een bahnbetriebswerk. In 1918 werd een waterzuiveringsstation geopend, vooruitstrevend voor die tijd. In 1920 wordt er een nieuwe ronde locloods gebouwd. In de jaren tussen de oorlogen groeit het atelier met verschillende gebouwen. <br>In de tweede wereldoorlog wordt het rangeerterrein gebombardeerd, op 20 april 1945 wordt het rangeerterrein zwaar vernield en ook de gebouwen lopen schade op. Na de tweede wereldoorlog wordt het zuidelijke deel van het rangeerterrein niet meer opgebouwd.  Het atelier komt in de DDR te liggen en ligt aan een spoorweg die het geallieerde West-Berlijn in loopt. Het personenverkeer wordt marginaal na de bouw van de Berlijnse muur, maar de lijn blijft van belang voor goederenverkeer naar West-Berlijn. De werkplaats is vooral van belang voor het goederenverkeer in de DDR. In 1959 wordt de draaischijf verbouwd en komt er een nieuwe kolenbunker. In 1972 werd de westelijke ringlocloods gesloopt. Er waren plannen om een nieuw rechthoekig gebouw te maken, maar die plannen gingen niet door.<br>In 1989 valt de muur en verandert er in Duitsland veel. De Deutsche Reichsbahn wordt overgenomen door Deutsche Bahn en de stoomlocomotieven verdwijnen. Diesellocomotieven hebben veel minder onderhoud nodig. Dus zijn er ook minder gebouwen nodig voor dat onderhoud. Ook speelde mee dat in een communistisch model de mensen aan het werk gehouden werden, terwijl het kapitalistisch model economische efficiëntie nastreeft.  In 1993 eindigt het onderhoud van de stoomlocomotieven. In 1994 wordt er gereorganiseerd, geen werkplaats handelingen meer, alleen onderhoud. In 1996 verliest het haar zelfstandigheid binnen de organisatie. Er wordt nog wel gemoderniseerd, maar in 2000 worden het rangeerstation en de werkplaatsen gesloten. <br>In 2008 wordt het rangeerstation en enkele gebouwen overgenomen door een andere spoorvervoerder. Deze neemt enkele gebouwen en het rangeerterrein weer in gebruik.<br>Sinds 2017 knapt het bedrijf samen met de gemeente het gehele terrein op. Samen richten ze de bahncampus op. De gebouwen worden gerenoveerd en krijgen een nieuwe functie.</p>"}