[{"name":"000","selector":"1","order":0,"filename":"bawu000-500x375.jpg","caption":"Uitzicht op de westzijde van het verlaten terrein. De halfronde locloods en de watertoren van het trein-atelier. Een groot deel van de sporen worden nog druk gebruikt, maar er zijn ook een hoop sporen uit het verleden te vinden. ","sizes":[{"width":500,"height":375}],"coordinate":{"latitude":0,"longitude":0}},{"name":"001","selector":"1","order":1,"filename":"bawu001-375x500.jpg","caption":"De indrukwekkende watertoren. Op zijn Duits was hier alles goed dichtgetimmerd met geperforeerde staalplaten en hout.","sizes":[{"width":375,"height":500}],"coordinate":{"latitude":0,"longitude":0}},{"name":"002","selector":"1","order":2,"filename":"bawu002-375x500.jpg","caption":"Verlaten spoor. Ook de kotjes links op de foto waren goed dichtgetimmerd, terwijl er waarschijnlijk niets te zien is.","sizes":[{"width":375,"height":500}],"coordinate":{"latitude":0,"longitude":0}},{"name":"003","selector":"1","order":3,"filename":"bawu003-375x500.jpg","caption":"De bediening van de draaischijf met een mooi verroest oud bord.","sizes":[{"width":375,"height":500}],"coordinate":{"latitude":0,"longitude":0}},{"name":"004","selector":"1","order":4,"filename":"bawu004-500x375.jpg","caption":"Dezelfde draaischijf van de gesloopte locloods. Vroeger waren hier twee ronde locloodsen, met ieder een draaischijf. Het gebouw op de achtergrond doet ook verlaten aan maar is volgens mij nog in gebruik voor de stroomvoorziening van de bovenleiding of seinen, het zoemde er nogal luid.","sizes":[{"width":500,"height":375}],"coordinate":{"latitude":0,"longitude":0}},{"name":"005","selector":"1","order":5,"filename":"bawu005-500x375.jpg","caption":"Een geweldig en groot terrein, dit is het zicht op het middendeel van het terrein, richting de oostzijde. ","sizes":[{"width":500,"height":375}],"coordinate":{"latitude":0,"longitude":0}},{"name":"006","selector":"1","order":6,"filename":"bawu006-500x375.jpg","caption":"Een stuk verder naar het oosten is nog een grote locloods en diverse vervallen schuren. De zon begint al langzaam onder te gaan, bovendien is het een stuk high profile lopen langs de drukke spoorweg! Ik blijf liever in de beschutting van de gebouwen, dus keer om naar de westzijde op zoek naar een ingang voor een kijkje in de gebouwen.","sizes":[{"width":500,"height":375}],"coordinate":{"latitude":0,"longitude":0}},{"name":"007","selector":"1","order":7,"filename":"bawu007-500x375.jpg","caption":"Het is een sporenwirwar","sizes":[{"width":500,"height":375}],"coordinate":{"latitude":0,"longitude":0}},{"name":"008","selector":"1","order":8,"filename":"bawu008-375x500.jpg","caption":"Een oud seinhuis. Er is maar \u0026eacute;\u0026eacute;n raam niet voorzien van houtplaten.","sizes":[{"width":375,"height":500}],"coordinate":{"latitude":0,"longitude":0}},{"name":"009","selector":"1","order":9,"filename":"bawu009-500x375.jpg","caption":"Ha! Een opening, en wat voor \u0026eacute;\u0026eacute;n! Helaas is er binnen vrij weinig te zien. We gaan verder.","sizes":[{"width":500,"height":375}],"coordinate":{"latitude":0,"longitude":0}},{"name":"010","selector":"1","order":10,"filename":"bawu010-500x375.jpg","caption":"Zicht op de grote locloods, maar er rijdt net een auto weg over de doodlopende weg die achter de loods langs loopt. Dit bevestigt mijn vermoeden dat er nog gebouwen in gebruik zijn, bovendien zijn er dus ook mensen aanwezig. Ik kan niet zien of het om beveiliging gaat of dat het gewoon spoorwerkers zijn.","sizes":[{"width":500,"height":375}],"coordinate":{"latitude":0,"longitude":0}},{"name":"011","selector":"1","order":11,"filename":"bawu011-375x500.jpg","caption":"Ik besluit het risico te nemen en loop naar het mooiste gebouw, het machinegebouw. Alle ingangen dichtgetimmerd. Op de foto lijkt het nog best licht, een statief doet wonderen... In werkelijkheid begint het al te schemeren, ik voel me redelijk veilig. Als er nu een auto aankomt zie ik die vrij snel door de lampen en ben ik zo naar de bosjes achter me gerend.","sizes":[{"width":375,"height":500}],"coordinate":{"latitude":0,"longitude":0}},{"name":"012","selector":"1","order":12,"filename":"bawu012-375x500.jpg","caption":"Er is één deur met een kier van ongeveer twintig centimeter. Waarschijnlijk door vandalen opengewrikt en nog niet gerepareerd. Ik ben gelukkig smal en met wat duwwerk pas ik er precies doorheen. Het is binnen wel lastig foto\u0027s maken, want het is stikdonker. Alle ramen zijn dichtgetimmerd, maar mijn maglite gebruiken durf ik bijna niet omdat het licht dan naar buiten valt door de kier van de deur. Op de foto zonder flits is er echt niets te zien, zelfs na bewerking niet.","sizes":[{"width":375,"height":500}],"coordinate":{"latitude":0,"longitude":0}},{"name":"013","selector":"1","order":13,"filename":"bawu013-423x500.jpg","caption":"In het gebouw lijken alle machines nog aanwezig te zijn, vreemd en betoverend mooi. Wel oppassen waar ik loop want op sommige plaatsen zijn er diepe putten.","sizes":[{"width":423,"height":500}],"coordinate":{"latitude":0,"longitude":0}},{"name":"014","selector":"1","order":14,"filename":"bawu014-371x500.jpg","caption":"Poging om de machine van de vorige foto erop te krijgen met het licht van mijn zaklamp. Het is frustrerend om in zo\u0027n mooi gebouw rond te lopen terwijl er zo weinig licht is, dat je de schoonheid niet fatsoenlijk op de foto krijgt.","sizes":[{"width":371,"height":500}],"coordinate":{"latitude":0,"longitude":0}},{"name":"015","selector":"1","order":15,"filename":"bawu015-376x500.jpg","caption":"Dus dan maar lomp met de flits! Vreemd ook, ik vond sporen van wat diefstal en losgemaakt koper, maar de meeste machines zien er nog onaangetast uit.","sizes":[{"width":376,"height":500}],"coordinate":{"latitude":0,"longitude":0}},{"name":"016","selector":"1","order":16,"filename":"bawu016-375x500.jpg","caption":"Na het maken van deze foto hoorde ik een harde klonk en daarna een luid gezoem. Ik schrok me wild en er ging een stoot adrenaline door mijn lijf. Ik dacht aan koperdieven (een korte scene van de achtervolging door de mijnen van de kempen schoot door mijn hoofd). Zo vlug als ik kon rende ik naar de ingang, perste mezelf door de kier en rende met mijn spullen naar de bosjes aan de overkant. Stilte. Het gezoem houdt aan, maar het lijkt een beetje op hoogspanningsgezoem. Geen alarm, nee. Ook geen koperdieven te zien of te horen. Geen agressieve beveiligers. Ik blijf nog een tijdje op mijn plek en wandel dan rustig via de verlaten sporen terug.","sizes":[{"width":375,"height":500}],"coordinate":{"latitude":0,"longitude":0}},{"name":"017","selector":"1","order":17,"filename":"bawu017-500x364.jpg","caption":"Na een kwartier had ik vanuit de bossages nog steeds geen beveiligingsauto aan komen rijden. Mijn nieuwsgierigheid overwon mijn angst. Het was inmiddels donker geworden, maar ik wilde nog wel graag in de locloods klimmen. De ingang ervan lag wat in het zicht. In de locloods is niets waardevols te vinden, dus daar gaan ze me vast niet zoeken. Onder dekking van de duisternis ben ik de locloods ingeklommen. Foto\u0027s maken is lastig, kijk maar naar al die ramen, zowel vanaf het spoor, als vanaf het in de buurt gelegen station en het dorp valt het op als ik licht gebruik. Deze foto is de enige mogelijkheid die ik heb. Opvallend is dat bijna alle ramen nog heel zijn. En nog niet zijn dichtgetimmerd.","sizes":[{"width":500,"height":364}],"coordinate":{"latitude":0,"longitude":0}},{"name":"018","selector":"1","order":18,"filename":"bawu018-500x375.jpg","caption":"Ik had uiteindelijk nog een lange tijd te wachten tot mijn trein naar Berlijn kwam, dus heb ik nog wat gespeeld met mijn fototoestel op het station.","sizes":[{"width":500,"height":375}],"coordinate":{"latitude":0,"longitude":0}}]