{"author":"Team Xerbutri","updated":"2024-05-08","created":"2019-08-13","shortname":"Hoeve Bakels Beemd","description":"Een verlaten boerderij in de Bakelse Beemden","realname":"Bakelse Beemden Boerderij","title":"Hoeve Bakels Beemd","intro":"<p>Tussen Aarle en Bakel ligt een vreemd stuk bos. Er staat een half vergaan en half gerepareerd hek omheen. Interessant! Dus ben ik later terug gegaan, en te voet het verlaten bos verkend. Het is een soort verlaten landgoed, met oude hekken en paden, omgevallen bomen, mysterieus. Bij mijn tweede bezoek jaren later ontdekte ik de voormalige boerderij, en die was duidelijk verlaten. Een paar dagen later ben ik met de fotocamera terug geweest.</p>","adventure":"<p>Ik sta bij de ingang van het bos, mijn idee is dit keer het bos van zuid naar noord te doorkruisen. Er staat een nieuw geïmproviseerd hek rond het bos. De toegang had een nieuw hangslot, maar de bevestiging aan de oude poort is stuk geslagen. Er staat een bord verboden toegang en een bord privé terrein. Raar! Ik loop het duistere verboden bos in. Het bos is nog erger verwilderd dan laatste keer. De storm heeft vele bomen ontworteld die over de paden liggen. Ik volg de grote beukenlaan en na een bocht zie ik de oue boerderij en de twee schuren. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbbb/vbbb000-310x233.jpg\" srcset=\"../data/gebouw/vbbb/vbbb000-880x660.jpg 756w, ../data/gebouw/vbbb/vbbb000-1333x1000.jpg 1300w\" alt=\"Boerderij Bakelse Beemden\"></figure><p>Ik sluip achter de grootste schuur en een grote volière langs (voor fazanten). In het achterste deel van de schuur is een bar gemaakt. Er liggen allerlei verwijzingen naar de jacht, zoals formulieren waarop het geschoten wild in te vullen is en diverse jachtplaten. Er is een bar, de koelkast, glazen en het meubilair staat er gewoon nog. De schuren ernaast en de hondenhokken zijn helemaal leeg. Ik hoor mensen aankomen, ik ben niet alleen. Ik verschuil me stilletjes in de schuur. Er lopen mensen kletsend voorbij, wandelaars die het bord verboden toegang hebben genegeerd. Het wordt donker en is tijd om te gaan.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbbb/vbbb003-310x233.jpg\" srcset=\"../data/gebouw/vbbb/vbbb003-880x660.jpg 756w, ../data/gebouw/vbbb/vbbb003-1333x1000.jpg 1300w\" alt=\"Boerderij Bakelse Beemden\"></figure><p>Snel had ik een mede-urbexer geregeld om terug te gaan. We lopen weer samen door het verwilderde bos naar de boswachterswoning. Met het statief erbij is de eerste schuur nu wat makkelijker te fotograferen. De jacht-bar, de volière liggen er nog precies hetzelfde bij. We cirkelen rond het huis en achter het huis is de enige ingang. De andere ramen en deuren zijn afgetimmerd met grote platen met \"Asbest! Danger!\" erop geschilderd. We klimmen over het gebroken glas een slaapkamer binnen, het is stikdonker in de woning. We openen de deur naar de gang en lopen verder. Eerst de keuken, waar alles met asbest grondig verwijderd is, maar we aan de andere kant borden, bestek, werkkleding en andere zaken aantreffen. De badkamer ziet eruit alsof ie gisteren verlaten is. De zeep ligt er beschimmeld bij. In de WC staat nog bleek met chemisch blauwe kleur. De woonkamer is het meest indrukwekkend, met de banken, TV, koektrommel. Alsof er zo iemand thuis kan komen..</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbbb/vbbb031-310x233.jpg\" srcset=\"../data/gebouw/vbbb/vbbb031-879x660.jpg 756w, ../data/gebouw/vbbb/vbbb031-1332x1000.jpg 1300w\" alt=\"Boerderij Bakelse Beemden\"></figure><p>En we horen een harde klap! BAM! We schrikken enorm en doen meteen de zaklantaarns uit. Even denken we beweging te horen. Is er iemand de voordeur binnen gekomen? Zijn we gezien?<br>Een paar minuten blijven we stil. Dan durven we weer te praten. Het blijft nog steeds stil in de woning, als iemand binnen was gekomen dan hadden we dat al wel gemerkt, toch? Er is ook geen licht te zien, en zonder licht kun je je niet verplaatsen in het huis. We besluiten toch te gaan, het voelt duister hier, boos. Als we bij de deur van de slaapkamer aankomen  blijkt die dicht te zijn gewaaid. We checken snel de slaapkamer, leeg. En we klimmen vlug door het raam de woning uit. Ik voel me meteen enorm opgelucht. Nu hopen dat we geen asbestkanker krijgen...</p>","history":"<p>Vroeger waren hier de Bakelse beemden, een overstromingsgebied van de beek de Bakelse Aa. Het werd agrarisch gebruikt als hooiland. Later is de Bakelse Aa rechtgetrokken. Later is het landgoed Bakelse Beemden ontstaan. De verzekeringsmaatschappij De Utrecht ontgon tussen 1898 en 1945 verschillende gebieden in Nederland, waaronder ook de Bakelse Beemden. Er werd bos aangeplant op de voormalige beemden. In 1956 werd een boswachterswoning gebouwd met twee kleine schuren voor het houden van dieren en hondenhokken (voor de jacht?).<br>Officieel is de woning gebouwd in 1964 (volgens kadaster tenminste). Dat komt overeen met het jaar waarin de boerderij op de kaart verschijnt. In de zeventiiger jaren wordt er steeds meer bos aangeplant.<br>In 2005 werd het landgoed door AMEV verkocht aan Peter Paul de Vries (bekend of berucht vanwege Value8, oud-topman van de VEB). De boswachterswoning wordt verhuurd.<br>Het woud verwilderd en trekt duistere zaken aan. Naar verluidt worden er illegale jachtpartijen georganiseerd (man opgepakt die tamme fazanten losliet in het bos in 2011). In 2013 werd een amfetamine-laboratorium ontdekt in de schuur. De woning en schuren zijn verhuurd aan Polen.<br>In 2014 is de Bakelse Aa, die door het gebied stroomt, gereconstrueerd en heeft zijn oude meanderende loop terug gekregen.<br>In 2017 werd bij een controle asbest ontdekt in de gebouwen, de eigenaar moet dit opruimen. Sindsdien is het bos afgesloten met nieuwe hekken. Het asbest is kort daarna ook werkelijk gesaneerd. In 2020 zijn de gebouwen afgebroken</p>"}