{"author":"Xerbutri","updated":"2024-04-25","created":"2024-04-25","shortname":"Stahlwerke","description":"Stahlwerke","realname":"Stahlwerke","title":"Stahlwerke","intro":"\n\n    <p>I discovered this site when I was kayaking in the neighborhood. With the team we visited the site in November 2006. It appeared to be a rather large abandoned site. Parts of it are still in use by different small companies. Be aware of the security service, it uses video surveillance.\n    </p>\n\n    ","adventure":"","history":"\n\n    <p>I only found the history of the factory back to 1909. In that year the factory was bought by Brüninghaus. It made rails and wagons for the coal mines. The family Brüninghaus was quite well known, it started its first workplace in 1544.\n    Between 1912 and 1926 the company worked together with several other factories. In 1951 the concern Brüninghaus AG was merged into the Stahlwerke Südwestfalen AG. In 1978 this concern was again taken over by Krupp. In the mean while the factory\n    made all kinds of steel products, from train wagons to steel towers. In 1999 the firms Thyssen and Krupp joint forces.\n    The two factories of Brüninghaus were split during the Krupp era:<br><br>\n\n    In the old factory of Brüninghaus heavy springs were made from 1919. In 2005 the name changed to Bilstein and all activities were taken over by the Bilstein factory. The machines were sold to the Chinese and the factory is now for sale.<br><br>\n\n    The story of the other factory, the one we explored, is quite different. This factory was split into two parts, one trainwagon-building works and one steel works. The steel works are still in use by ThyssenKrupp. The \\\"wagonabbau\\\" was sold in 2001 to KEG because of a reorganisation of ThyssenKrupp.\n     The Wagonabbau built kettlewagons for companies like BASF. KEG was a railway company and delivered freight in a part of Germany. KEG wanted to continue building wagons and to maintain and repair its own trains and wagons at the Wagonabbau. In 2002 they even took over the huge Romanian wagon builder Romvag. In 2003 however there were financial problems leading to the demise of the company in 2004. So in 2004 the factory had to be closed. Different parts of the factory are used again by other companies, but large parts of it remain unused. The future for this site isn't clear.</p>"}