{"author":"Team Xerbutri","updated":"2024-05-07","created":"2007-12-12","shortname":"Atelier Brüninghaus","description":"Team Xerbutri bezoekt de verlaten treinwagonbouwfabriek in Westhofen","realname":"Metaalwerkplaats Waggonbau Brüninghaus Schwerte Westhofen","title":"Atelier Brüninghaus","intro":"<p>Deze locatie heeft Ferdinand ontdekt tijdens een kajak-trip, hij reed er toevallig langs. In november 2006 zijn we met het team terug geweest. Het bleek een enorm verlaten terrein te zijn. Delen zijn in gebruik door verschillende bedrijven, delen buiten gebruik. Let wel op de security service die gebruik maakt van videobewaking. Aan de foto's kun je zien dat we in 2006 nog niet zo bedreven waren in urbex-fotografie. Veel foto's zijn ingeflitst, in de foto's bij natuurlijk licht zit uitzonderlijk veel ruis.</p>","adventure":"<p>Dit terrein is 300 bij 500 meter groot en ligt ingeklemd tussen snelweg, spoorweg, een rivier en een drukke doorgaande weg. Dus niet makkelijk toegankelijk. Ook ligt het buiten het dorp (stad?). De auto laten we achter op een onopvallende plek. We hebben geen boot bij ons, dus steken we met onze spoorweg-ervaring het druk bereden spoor over. Dat is erg gevaarlijk, maar altijd beter dan de snelweg. We sluipen door de struiken naar de rand van de spoorweg. Geen hek, niks en we steken zo over. Aan de andere kant ook een paar bomen en struiken ter beschutting. Het terrein komen we van deze kant heel gemakkelijk op.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/fbhw/fbhw004-310x233.jpg\" srcset=\"../data/gebouw/fbhw/fbhw004-880x660.jpg 756w, ../data/gebouw/fbhw/fbhw004-1333x1000.jpg 1300w\" alt=\"Atelier Brüninghaus\"></figure><p>Het terrein is groot en we hebben geen plan. We lopen gewoon de eerste hal binnen. De hal is niet groot, het ziet er heel ouderwets uit met de grote ramen die samengesteld zijn uit kleine vierkantjes. In de hoek tussen de rommel staat een smederij. Dat vind ik toch vaak bijzonder aan fabrieken waar wagons gebouwd of onderhouden worden. Er is vaak een smederij aanwezig waar metaal bewerkt wordt zoals ze dat in de middeleeuwen al deden. <br>In het naastliggende oude huisje langs het spoor zit een aggregaat in de kelder en is goed dichtgetimmerd. Toch vinden we een kleine ingang. Je ziet binnen geen hand voor ogen. Er is hier nog niks stuk gemaakt. We vinden een gasmeter, blusapparaten die nog gewoon aan de muur hangen (!) en een poster van het Duitse elftal uit 1991.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/fbhw/fbhw015-310x233.jpg\" srcset=\"../data/gebouw/fbhw/fbhw015-880x660.jpg 756w, ../data/gebouw/fbhw/fbhw015-1333x1000.jpg 1300w\" alt=\"Atelier Brüninghaus\"></figure><p>Dat was best aardig, maar ik vind die grote hallen daar aan de overkant wel interessant. We steken rustig over. Bij de kantoren staat een deur open. En alles is nog aanwezig binnen. Overal hebben vandalen of dieven alles overhoop gegooid op zoek naar iets van waarde. Het is één grote puinhoop. Ik weet gewoon niet waar ik moet beginnen en wat ik kan fotograferen. Bij de eerste hulp post liggen gaasjes, pillen, verband en scharen over de vloer en de bureaus.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/fbhw/fbhw044-310x233.jpg\" srcset=\"../data/gebouw/fbhw/fbhw044-880x660.jpg 756w, ../data/gebouw/fbhw/fbhw044-1333x1000.jpg 1300w\" alt=\"Atelier Brüninghaus\"></figure><p>Kantoor na kantoor vind ik kasten vol ordners, richtlijnen en tekeningen. In één ruimte staat nog een trekbank en allerlei dure meetapparatuur. Dat is echt heel bijzonder, meestal zijn die bij een faillissement als eerste verkocht. In een andere kamer staan lasapparaten en hangen posters met de nieuwste lasnaad-technieken. En een Olympia ES 100 schrijfmachine, in 1998 nog opgenomen in een opmaak van de financiële balans. Kamer voor kamer zien we de ene na de andere verrassing. Dit is echt wel heel erg gaaf! En we zijn pas een half uurtje binnen... Er hangt een jas over een stoel, alsof iemand net koffie is gaan halen. Een ruimte verder is volgestapeld met Agfa Structurix, film-materiaal voor röntgenapparatuur. Waanzinnig is dit!</p><figure class=\"articleimage\"><img src=\"../data/gebouw/fbhw/fbhw025-310x233.jpg\" srcset=\"../data/gebouw/fbhw/fbhw025-880x660.jpg 756w, ../data/gebouw/fbhw/fbhw025-1333x1000.jpg 1300w\" alt=\"Atelier Brüninghaus\"></figure><p>Via het kantoor komen we in de grote hal. De hal is gigantisch. Je ziet de hele breedte van 150 meter, en hij is maximaal 150 meter lang. In zo'n grote hal voel je je heel klein. Ook in de hal is er nog vanalles aanwezig. Er staan stoelen, kasten, gereedschap. En in de hallen zijn er ook kantoorruimten. Hier vinden we ook ordners, maar vooral stapels met tekeningen. Er is een ruimte met superveel tekentafels, allemaal omgegooid, stukgemaakt. Dat is zonde. In de hal hangt een oude prik-klok (waar je je personeelskaart in moet steken als je start met werken). Ook vinden we de stralingsruimte met een Italiaans bord dat waarschuwt voor de straling. De meeste borden zijn in het Duits, af en toe ook wel Italiaans.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/fbhw/fbhw032-310x233.jpg\" srcset=\"../data/gebouw/fbhw/fbhw032-880x660.jpg 756w, ../data/gebouw/fbhw/fbhw032-1333x1000.jpg 1300w\" alt=\"Atelier Brüninghaus\"></figure><p>In de hallen hebben we relaxed rond kunnen lopen. Hier en daar wat graffiti gezien, en natuurlijk de puinhopen in de kantoren, maar er hangen geen mensen rond hier. Behalve wij dan. Na een half uur hebben we het meeste in de hallen wel gezien. Het terrein is nog groter en over een half uur wordt het donker. Verder dus! Wat buiten direct opvalt zijn de gloednieuwe Argon en Koolstofdioxide tanks van Linde gas. Die zou ik als Linde direct weer meegenomen hebben, duur spul is dat. We kijken eerst in de hele lange smalle loods 28, daar hangt een heel bijzondere installatie in. Ik denk dat het een soort droogloods is.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/fbhw/fbhw064-310x233.jpg\" srcset=\"../data/gebouw/fbhw/fbhw064-880x660.jpg 756w, ../data/gebouw/fbhw/fbhw064-1333x1000.jpg 1300w\" alt=\"Atelier Brüninghaus\"></figure><p>In de volgende hal staat nog een postwagon. Dat is erg leuk! We pluizen de wagon helemaal uit, maar hij is al grotendeels leeggeroofd. Geen interessante spullen meer om op de foto te zetten. Rond en in het kantoor ligt het wel helemaal vol met papieren die uit de ordners getrokken zijn. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/fbhw/fbhw076-310x233.jpg\" srcset=\"../data/gebouw/fbhw/fbhw076-880x660.jpg 756w, ../data/gebouw/fbhw/fbhw076-1333x1000.jpg 1300w\" alt=\"Atelier Brüninghaus\"></figure><p>De hallen met cijfers 6 en 7 stinken, hierin liggen grote hopen biomassa. De hallen zijn tijdelijk in gebruik door een bedrijf dat in biomassa handelt. De westkant hebben we gehad, en de zon is onder. We kijken nog even bij de weegbrug. Ook hier is alles nog aanwezig! Zelfs de ruiten zijn nog heel! En er hangt nog een jas aan de kapstok.<br>I Foto van weg met rails</p><figure class=\"articleimage\"><img src=\"../data/gebouw/fbhw/fbhw085-310x233.jpg\" srcset=\"../data/gebouw/fbhw/fbhw085-880x660.jpg 756w, ../data/gebouw/fbhw/fbhw085-1333x1000.jpg 1300w\" alt=\"Atelier Brüninghaus\"></figure><p>We lopen verder naar de oostkant. We zijn moe en hongerig. Bij deze foto staan we midden op de voormalige weg tussen Westhofen en Garenfeld. Het gebouwtje rechts is waar we binnen kwamen. Het gebouw helemaal links (wit) grenst aan de kantoren. Achteraan voor de elektriciteitsmast zie je de loodsen voor de biomassa en ervoor het laatste stuk van een ooit 100 meter lange loods waar we niet in geweest zijn. Nuebau hebben we dus gehad. We zijn nu onderweg naar Magazin. Er zijn drie gebouwen en drie hallen waar we nog niet in geweest zijn. Nu we hier toch zijn willen we nog snel even kijken.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/fbhw/fbhw035-310x233.jpg\" srcset=\"../data/gebouw/fbhw/fbhw035-880x660.jpg 756w, ../data/gebouw/fbhw/fbhw035-1333x1000.jpg 1300w\" alt=\"Atelier Brüninghaus\"></figure><p>Hal 43-44 staat gewoon open. Een stuk voor de hal leidt een trap naar beneden, een bunker in? Ferdinand is nog even hal 1 ingelopen maar komt er nu ook aan. Urtyp gaat zitten, hij is moe. Bitlord en Ferdinand checken nog even hal 43-44. Daar hangen borden om het personeel te motiveren. Die zien we vaker. Ok, het is tijd om te eten, maar zie je daar die kantoren nog! Daar staan de bureaus gewoon in. Urtyp heeft geen zin meer. Ferdinand loopt naar de ingang en vloekt. Videobewaking, ik hoop dat ik er goed op sta. We laten de drie laatste gebouwen en twee andere loodsen voor wat het is, en maken dat we wegkomen.</p>","history":"<p>Ik heb de historie van de fabriek tot 1909 terug kunnen vinden. In dat jaar werd de werkplaats ingelijfd door Brüninghaus. <br>De fabriek maakte toen mijnwagen en bijbehorende rails voor de steenkolenmijnen. De familie Brüninghaus was zijn eerste werkplaats in 1544 begonnen.<br>Het concern ging tussen 1912 en 1926 verschillende samenwerkingsverbanden aan. In 1951 werd vervolgens het concern Brüninghaus AG opgenomen in Stahlwerke Südwestfalen AG om in 1978 uiteindelijk in de handen van gigant Krupp terecht te komen.<br>Inmiddels was het assortiment van de fabriek uitgebreid tot vanalles van treinwagons tot hoogspanningsmasten. In 1999 f\"user\"en de grote concerns Thyssen en Krupp.<br>De twee fabrieken waren binnen het concern van Krupp al opgesplitst:<br>In de oude site van Brüninghaus werd vanaf 1919 geconcentreerd op het maken van zware veren. <br>De oude fabriek werd in 2005 in naam samengevoegd met Bilstein, waarna de fabriek gesloten werd en de machines naar China verscheept. De lege fabriek staat te koop.<br>De site die we bezocht hebben onderging een ander lot. Dit werd gesplitst in een wagonbouw-gedeelte en een staalbouwgedeelte wat tegenwoordig nog steeds min of meer in gebruik is door ThyssenKrupp.<br>Het wagonbouwgedeelte werd in het kader van een herstructureringsprogramma in 2001 door ThyssenKrupp verkocht. Er werden ketelwagens gebouwd, onder andere voor BASF. De omzet was 27 miljoen D-Mark in 2000.<br>Het werd gekocht door KEG, een spoorwegmaatschappij die goederenverkeer verzorgde. KEG wilde doorgaan met het bouwen van wagons en plegen van onderhoud aan de eigen locs en wagons. Voor KEG bleek het een rampzalige aankoop. In eerste instantie werd met grote ambitie Romvag uit Roemenië in 2002 overgenomen om de positie als wagonbouwer te versterken. In 2003 kwamen er echter al financiele problemen. In 2004 werd het faillissement aangevraagd en de fabriek gesloten. Een deel van het terrein werd in 2006 gebruikt door ThyssenKrupp en bewaakt door de (bij ons fameuze) TKSecurity (in rode auto's). Het deel van het terrein van de wagonbouw-fabriek staat leeg en is enorm, delen zijn in 2006 hergebruikt door verschillende kleine bedrijven. <br>Toevoeging in 2015: Een groot deel van de sporen en hallen is tussen 2006 en 2008 gesloopt. Sinds 2009 is hier een groot logistiek centrum gevestigd, waarbij een klein deel van de oude hallen behouden is.</p>"}