{"author":"Team Xerbutri","updated":"2024-12-31","created":"2006-09-24","shortname":"MD Brachterwald","description":"Team Xerbutri bezoekt het voormalig munitiedepot Brachterwald","realname":"Munitiedepot Brachterwald","title":"MD Brachterwald","intro":"<p>Ik heb dit terrein eind jaren 90 ergens ontdekt. Het was toen het grootste verlaten militaire terrein dat ik ooit had gezien. Dat zal ook wel zo blijven aangezien er niet veel groters gebouwd is in Europa. Op het terrein verspreid stonden verblijven, bunkers, distributiehallen, een kantine met een sporthal, verschillende kantoren en een ketelhuis. En toen hadden we meer dan de helft nog gemist. Er stonden ook ooit ongeveer 200 opslagloodsen voor het opslaan van munitie. Veel ervan waren toen al afgebroken. Ik ben in 2004 teruggeweest. Toen was er al een hoop verdwenen, maar ik had niet zoveel tijd, dus besloot een andere keer terug te gaan. De eerste keer dat ik weer tijd had om daarheen te gaan was in maart 2006. En ik was te laat... veel te laat! Alles is met de grond gelijk gemaakt (zelfs het diep ingegraven ketelhuis). Er is niets meer te zien behalve wat kale grond. Zonde!!! Ook voor het aangrenzende terrein kwam ik te laat, hier wordt nu volop gerenoveerd, gesloopt en gebouwd. Bij de fotoreportage fotos van de situatie in 2006.</p>","adventure":"<p>In 1999 bezochten we deze locatie voor het eerst. We fietsten naar Duitsland, want we wilden naar het buitenland toe:<br>Vanaf Reuver volgen we de Keulseweg, en steken de grens over. Naar rechts is een mooi paadje door het bos, maar al snel stuiten we op een hek. Een enorm hek met betonnen palen. Het ziet er oud uit. We kijken elkaar aan. Duidelijk, we willen weten wat daar achter ligt.<br>De fietsen verstoppen we in het bos en kruipen door het gat in het hek. Na een stuk door het bos komen we bij een spoorweg. Die volgen we tot het goederenstation. Hier zijn grote loodsen waar munitie werd overgeslagen. Er staan lege kistjes, stickers en borden met waarschuwingen in Engels en Duits. Stukken glas op de grond. We wandelen verder, en komen de barakken tegen. Daar vinden we allerlei papieren, tekeningen en een kantine. Het gaafst is misschien wel het ketelgebouw, met een wirwar van leidingen en plaatjes die aangeven wat wat is op de grote kasten met meters. We lopen hier nu al een paar uur rond. Onze moeders hadden ons denk ik al lang weer terug verwacht. Misschien is het verstandig om weer terug te gaan.<br>Het goederenstation, foto van 2006. Tijdens ons eerste bezoek lag hier spoor en waren er loodsen:<figure class=\"articleimage\"><img src=\"../data/gebouw/mbw/mbw004-500x375.jpg\" srcset=\"../data/gebouw/mbw/mbw004-500x375.jpg 300w\" alt=\"004\"></figure>In 2004 reden we langs deze locatie. Over precies dezelfde route gingen we het bos in, maar alle gebouwen waren weg. Teleurgesteld zijn we verder gefietst.<br>In 2005 ontdekte ik op oude kaarten dat het gebied nog veel groter was dan we eerst dachten. In maart 2006 zijn we daarom terug gegaan. Je kunt het gebied nu legaal in, en erdoorheen fietsen. Het is werkelijk onvoorstelbaar gigantisch. Zes kilometer breed, en 5 kilometer hoog. Als je alle (voormalige) gebouwen wilt zien moet je zestig kilometer fietsen!</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mbw/mbw009-500x375.jpg\" srcset=\"../data/gebouw/mbw/mbw009-500x375.jpg 300w\" alt=\"009\"></figure>Bijna alle depots en gebouwen zijn helaas gesloopt. Op enkele plekken staan nog gebouwen, die nu in gebruik zijn door de organisatie die het gebied beheert.","history":"<p>Het is me niet geheel duidelijk of de Duitsers hier ook al een munitiedepot hadden in WOII, maar de Britten zijn duidelijk begonnen met de aanleg van het grote munitiedepot na de tweede wereldoorlog. Het depot is gebouwd om de troepen te bevoorraden die de inval van de Russen moesten stoppen in (Noord-)Duitsland. Het bekende verhaal speelt zich af: De koude oorlog eindigt, dus is de aanwezigheid van troepen op het Europese continent eigenlijk niet echt meer nodig. Toch blijven de Britten tot 1996, waarna het gehele terrein verkocht wordt aan een natuur-organisatie. De natuurorganisatie heeft het geleidelijk afbreken doorgezet. Waarschijnlijk zijn vrij snel alle opslagloodsen afgebroken. Hierna werden alle rails op het terrein weggehaald (1999/2000). En rond 2005 moeten de laatste niet gebruikte gebouwen gesloopt zijn, met enkele uitzonderingen daar gelaten. De enige gebouwen die op het depotterrein nu nog staan zijn de kantoortjes bij de ingang, een aantal opslagloodsen en een brandtoren. Alles is goed afgesloten, de opslagloodsen worden gebruikt door een schaapskudde, waar ook een herder en meerdere honden bij horen. Wat rest is een indrukwekkend groot terrein met verschillende overslagperrons en opgeworpen zandwallen. Het is nu een prachtig natuurgebied. Aangrenzend aan dit terrein lagen nog meer gebouwen. Deze gebouwen waren ook verlaten. Maar hier gaat in september 2006 een vakantiepark open.</p>"}