{"author":"Xerbutri","updated":"2007-03-01","created":"2006-08-01","shortname":"MD Brachterwald","description":"Munitiondepot Brachterwald","realname":"Munitiondepot Brachterwald","title":"MD Brachterwald","intro":"<p>I discovered this terrain somewhere in the nineties. It was the largest abandoned military terrain I've ever seen. It probably will stay like this for some time, since there aren't many other military terrains this size in Europe. Scattered along the terrain were bunkers, barracks, distributioncentres, a canteen and a sportscentre and offices. And we've missed half of it back then. There must have been around 200 sheds for ammunition storage. A lot of those sheds were already demolished when we visited the place.<br>I revisited in 2004, but had little time. Again a lot of buildings were demolished. I had to go and revisit another time. I returned again in march 2006. It was too late.. Everything had been demolished. Nothing left. Except some buildings on the perimeter were a holiday resort will be sited. The photoreportage shows pictures of the situation in 2006.</p>","adventure":"","history":"<p>It's not clear if the Germans used to have a munition depot at this place. But it's certain that the British started with the construction of the large depot after the second world war. The depot was build to supply the troops that had to halt the Russian troops invading Germany. In 1990 the cold war ends. The placement of British troops in Germany isn't really necessary anymore. Still they stay untill 1996, when the terrain is sold to a nature-organisation. The organisation began demolishing the sheds and other buildings on the terrain they couldn't use. The sheds were their first victims. In 1999/2000 all rails were removed from the terrain. And around 2005 the remaining abandoned buildings were demolished. The buildings left on the terrain are the offices at the entrance of the terrain, a few sheds and a fire-tower. Everything is securely locked, the sheds are used by the shepherd and his herd of sheep. What's left is a huge terrain with train loading platforms and high sand walls. Nowadays it's a beautiful nature reserve.</p>"}