{"author":"Ferdinand Xerbutri","updated":"2024-05-08","created":"2018-11-22","shortname":"Altrheinbrug Spyck","description":"Een vervallen brug bij Spyck-Griethausen over de Altrhein","realname":"Altrheinbrug Griethausen","title":"Altrheinbrug Spyck","intro":"<p>In juni 2004 is deze brug bezocht. Ik had erover gelezen op spoorzoeker.nu en ik moest hem gewoon zien. De brug wordt sinds 1983 niet meer gebruikt. De brug is tegenwoordig een monument, maar er wordt weinig aan gedaan om hem op te knappen.</p>","adventure":"<p>Het is 2004 en ik koop mijn eerste digitale camera. Aan urban adventure doen we al heel lang. Ik heb pas net ontdekt dat daarvoor deze naam bestaat. En dat het ook voor andere mensen een hobby is. Mensen hebben er zelfs websites over. De pagina van Diggelfjoer vind ik tof! Ik heb ook een (persoonlijke) website. Het lijkt me gaaf een website te maken over onze avonturen van de afgelopen tien jaar. Mijn eerste onderwerp heb ik snel te pakken, de spoorlijn van Eindhoven naar Valkenswaard bij ons in de buurt. Maar dat is eigenlijk een heel saaie spoorlijn. Op spoorzoeker.nu zie ik de brug over de oude Rijn in Duitsland bij Griethausen. Die moet ik zien! Ik besluit de fiets te pakken naar Nijmegen en vandaar de spoorlijn tot Kleef te volgen. De spoorlijn is grotendeels zwaar begroeid met struiken en ik vind het lastig foto's te maken. Het emplacement van Kranenburg is wel heel tof!<br>Eindelijk na ver fietsen kom ik aan bij de brug.</p><figure class=\"articleimage\"><img src=\"../data/brug/barsg/barsg008-310x233.jpg\" srcset=\"../data/brug/barsg/barsg008-880x660.jpg 756w, ../data/brug/barsg/barsg008-1333x1000.jpg 1300w\" alt=\"Altrheinbrug Spyck\"></figure><p>Er staat een hek voor, maar je kunt er eigenlijk zo op de brug komen. Over de oude spoorbruggen is een wandelpad gelast met een wankele leuning. Het ziet er steviger uit dan het is. De ijzeren platen zijn goed roestig, dus ik durf niet zo ver. De houten bielzen bestaan soms niet eens meer. Sommigen vallen gewoon zo uit elkaar als je ze aanraakt, niet op gaan staan dus. Er mag weleens een beter hek voor eigenlijk.</p><figure class=\"articleimage\"><img src=\"../data/brug/barsg/barsg003-310x233.jpg\" srcset=\"../data/brug/barsg/barsg003-880x660.jpg 756w, ../data/brug/barsg/barsg003-1333x1000.jpg 1300w\" alt=\"Altrheinbrug Spyck\"></figure><p>De avond begon al te vallen en ik moet nog helemaal terug fietsen. Tijd om te gaan dus. Het is nog een eindje terug!<br>In 2017 moest ik voor mijn werk naar Arnhem. Dit keer ben ik met de trein naar Arnhem gegaan, en na de vergadering de fietskleren aangetrokken om via het noordelijke deel van de spoorlijn terug naar huis te fietsen. Dat is ongeveer 100 kilometer. Daarvoor heb ik tijd genoeg. De oude rijnbrug staat ook op het programma. Door de straffe tegenwind en de felle zon loop ik op de eerste dertig kilometer al een half uur vertraging op. Op zich geen probleem, maar het kost wel veel energie. De weinige overblijfselen van de spoorlijn zijn slecht op de foto te krijgen vanwege de weelderige begroeiing. Dat wordt hem dus niet! Bij Emmerik ga ik de brug over, maar ik heb de puf niet meer om via Griethausen te rijden. De wind is straf van zij en ik heb daar nog veel last van. Deze keer sla ik de oude Rijnbrug over, ik rij direct naar Kleef om twee flessen bronwater te halen. Na wat bijtanken besluit ik dat het wijs is om direct naar huis te rijden, het is inmiddels al vrij laat. In de Peel breek ik uiteindelijk af, en de laatste kilometers rij ik op mijn tandvlees.<br>Falen is ook een resultaat. Het was een avontuurlijke tocht, een mooi verhaal, maar geen foto's. In de winter van 2018 moest ik weer in de buurt van Arnhem zijn. Dat biedt kansen. Ik ga geen 100 kilometer rijden in de snijdende koude wind en regen, dus nu ga ik met de auto. Het is net droog als ik bij de brug aan kom. Ik parkeer de auto in Griethausen en loop naar de brug. Er is een nieuw hek geplaatst, verder is er weinig veranderd.</p><figure class=\"articleimage\"><img src=\"../data/brug/barsg/barsg000-310x233.jpg\" srcset=\"../data/brug/barsg/barsg000-879x660.jpg 756w, ../data/brug/barsg/barsg000-1332x1000.jpg 1300w\" alt=\"Altrheinbrug Spyck\"></figure><p>Ik ben nog naar de noordzijde gereden om foto's te maken van het noordelijke bruggenhoofd en een panoramafoto. De zon breekt precies door, waardoor het een mooi plaatje wordt. </p><figure class=\"articleimage\"><img src=\"../data/brug/barsg/barsg010-310x233.jpg\" srcset=\"../data/brug/barsg/barsg010-879x660.jpg 756w, ../data/brug/barsg/barsg010-1332x1000.jpg 1300w\" alt=\"Altrheinbrug Spyck\"></figure><p>Ik ben nog een stukje verder gelopen langs de spoordijk, maar er is verder weinig spoorhistorie. Bij de fabriek te Spyck liggen er nog rails in het asfalt, waar de sneeuw nog aan het smelten is. Ik ga terug naar de warme auto, dit keer heb ik een minder avontuurlijke, maar wel comfortabele rit terug.</p>","history":"<p>De Nederlandse Rijnspoorweg Maatschappij bouwde in de 19e eeuw deze spoorweg om het monopolie van de CME te verbreken. De spoorweg boog vanaf Kleef af naar het noorden, waar de trein via een imposante brug de Altrhein en uiterwaarden overstak om vervolgens bij de fabriek in Spyck aan de Rijn per pont (!) over te steken. De spoorlijn sloot bij de Nederlandse grens aan op de spoorlijn\tArnhem-Emmerich waarover verder werd gereden. De spoorbrug was bij de opening de langste spoorbrug ter wereld.<br>Door het nationaliseren van de spoorwegmaatschappijen in Duitsland in 1880 en het gelijktrekken van de tarieven had het overzetten met de veerpont eigenlijk geen zin meer. Dit gebeurde tot de eerste wereldoorlog met een stoompont, daarna tot in de jaren 30 met een motorboot, waarna het overvaren definitief gestaakt werd. <br>De resterende lijn werd gebruikt voor personenvervoer (tot 29 mei 1960) en goederenvervoer (tot 1983). In de tweede wereldoorlog hebben de geallieerden bij Spyck een brug over de Rijn gelegd en een verbindingsboog gemaakt met de spoorlijn naar Emmerich omdat op andere plaatsen het spoor te zwaar beschadigd was of in de Duitse vuurlinie lag.</p>"}