{"author":"Team Xerbutri","updated":"2024-08-23","created":"2006-11-04","shortname":"Koolmijn Waterschei","description":"Team Xerbutri bezoekt de steenkolenmijn Waterschei te Genk","realname":"Steenkoolmijn Waterschei","title":"Steenkoolmijn Waterschei","intro":"<p>In 2004 met alle Belgische mijnen in de Kempen al eens ontdekt, in oktober 2006 bezocht. Het bleek een soort museum te zijn en ze zijn alles netjes aan het renoveren. Binnenkort wordt er een groot industrieterrein gebouwd op de voormalige mijnsite. Er staan nog een aantal gebouwen van de voormalige mijn. Een aantal gebouwen waren min of meer vrij te bezichtigen en behoorlijk gestript, waarschijnlijk omdat er een hoop fotografen rondliepen. Het deel dat ze aan het opknappen zijn ziet er best goed uit.</p>","adventure":"Het hoofdgebouw is gerenoveerd en in gebruik als een soort museum. Ik heb eventjes snel binnen gekeken en het zag er fraai uit. Je kon eigenlijk zo langs het hoofdgebouw het terrein op lopen. De hekken stonden open. Vreemd. Ik loop maar gewoon door. <figure class=\"articleimage\"><img src=\"../data/gebouw/skwa/skwa003-500x375.jpg\" srcset=\"../data/gebouw/skwa/skwa003-500x375.jpg 300w\" alt=\"003\"></figure>De gebouwen zijn echt in een slechte staat. Alle ramen zijn ook stuk, veel kozijnen verdwenen. En k verwachtte er eigenlijk weinig van. Ik vond de kleuren mooi, met de verschillende kleurtjes groen. Dan kom ik via een trap en een gang in een ruimte met de elektromotoren. En dat is geweldig. Er zijn veel meer fotografen hier, en het is een wonder dat ik geen andere personen op de foto had staan.<figure class=\"articleimage\"><img src=\"../data/gebouw/skwa/skwa028-500x375.jpg\" srcset=\"../data/gebouw/skwa/skwa028-500x375.jpg 300w\" alt=\"028\"></figure>Uiteindelijk dus heel indrukwekkend, omdat ik niet had verwacht al deze machines tegen te komen. Met alle fotografen die rondliepen deed het wat meer museum-achtig aan dan urban exploren, maar toch wel vet!","history":"<p>De steenkool in de Kempen werd in 1901 ontdekt door André Dumont. Van 1917 tot 1938 worden de verschillende mijnen geopend. <br>Het ging de mijnen voorspoedig tot in 1958 de internationale steenkolencrisis uitbrak. Als gevolg van de maatregelen van de E.G.K.S. (Europese Gemeenschap voor Kolen en Staal) fuseerden twee steenkoolmijnen. En in 1966 moest een van de meest moderne mijnen van België dicht. Bij de stakingen vallen twee doden. Er werd daarom besloten de Kempische mijnen zo lang mogelijk open te houden. Het verlies dat door de mijnen gemaakt werd, werd betaald door de staat.<br>In de tachtiger jaren werd duidelijk dat de mijnen nooit meer winstgevend zou worden. De mijnen werden een voor een gesloten in een periode van 1987 tot 1992. De meeste mijngebouwen worden met de grond gelijk gemaakt, enkele uitzonderingen daar gelaten. De overgebleven gebouwen worden door verschillende instanties hergebruikt, in Genk bijvoorbeeld zijn er een bioscoop, winkelcentrum en museum in gevestigd.</p>"}