{"author":"Team Xerbutri","updated":"2024-05-06","created":"2009-04-03","shortname":"Kaliummijn Rodolphe","description":"Bezoek aan de voormalige kalium mijn Rodolphe te Pulversheim, tegenwoordig een museum.","realname":"Kalium mijn Rodolphe, Carreau, Puits Rodolphe","title":"Kaliummijn Rodolphe","intro":"<p>Deze locatie hebben we ontdekt met Google Earth. Er waren in deze buurt eerst tientallen verlaten mijngebouwen. Alles wat vorig jaar nog verlaten was, is nu gesloopt. We hebben de locatie in maart 2009 bezocht. Overal waar we naar binnen konden stond een blinde betonnen muur ons in de weg. Het is akelig wat ze het gebouw aangedaan hebben en demotiverend voor de urban explorer.</p>","adventure":"<p>Met de tweede Urbex Tour de France wilden we de Forten van Sére de Rivières bezoeken en één van de kalium-mijnen. We hebben op Google Earth daarom 15 kalium-mijnen opgezocht. De eerste mijn waar we langs rijden is alleen nog een trieste lege vlakte. Van de tweede mijn staan nog twee gebouwen overeind, die door de gemeente worden gebruikt. De andere gebouwen zijn net plat gegooid. Dus wij weer in de auto gestapt, op weg naar de volgende locatie. En dat was wel raak, min of meer. We zetten de auto uit het zicht net buiten het hek. Ferdinand past tussen de spijlen van het toegangshek door, Urtyp klimt er soepel overheen. Al snel komen we erachter dat deze mijn wordt omgebouwd tot een museum. Een groot aantal gebouwen van de mijn zijn platgegooid, maar gelukkig staan er nog een paar overeind.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/pmp/pmp000-310x233.jpg\" srcset=\"../data/gebouw/pmp/pmp000-880x660.jpg 756w, ../data/gebouw/pmp/pmp000-1333x1000.jpg 1300w\" alt=\"Kaliummijn Rodolphe\"></figure><p>De gebouwen hebben vrolijke kleuren en een mooie architectuur. Ik snap niet waarom ze allemaal afgebroken worden. Van de hoofdingang zijn we op zoek gegaan naar een toegang het gebouw in. Maar ze hebben een gebouw in het gebouw gemaakt. Overal waar je denkt naar binnen te kunnen loop je tegen nieuwe betonstenen muren aan. Zeer frustrerend. Terwijl ik langs het hoofdgebouw loop, springt er opeens een lamp aan. Ook ontdekken we beveiligingscamera's. Interessant. Een beetje laat gezien, maar beter laat dan nooit. Nog geen minuut later ziet Ferdinand een busje aan komen rijden. We lopen rustig in de schaduw van de onderdoorgang langs de muur. Hier ook geen ingang. We bespieden het busje, maar er is weinig beweging. Een man is uitgestapt en lijkt iets te controleren langs de weg. We kijken richting het deel dat door een aannemer in gebruik genomen lijkt te zijn. Dat is wel mooi gerenoveerd, voor zover er nog iets staat. De kleuren van de gebouwen zijn echt vreemd, pastel groen en roze. Het maakt de gebouwen heel bijzonder.<br>De man in het busje waarover ik vertelde is inmiddels alweer weg. Een stukje verder komen we eindelijk binnen, maar ook deze weg loopt al snel dood. We besluiten om iets nuttigers te gaan doen. We lopen nog even naar een groot soort hal vlakbij de ingang. Het is eigenlijk meer een overkapping. Op een bord lees ik dat dit een paraplu-loods is die gerenoveerd is met Europees geld. Het is ook het enige gebouw wat in goede staat is.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/pmp/pmp020-310x207.jpg\" srcset=\"../data/gebouw/pmp/pmp020-990x660.jpg 756w, ../data/gebouw/pmp/pmp020-1500x1000.jpg 1300w\" alt=\"Kaliummijn Rodolphe\"></figure><p>In de paraplu-loodsen staan verschillende machines opgesteld die ondergronds werden gebruikt. Dit is een kettingzaag, deze werd gebruikt om de blokken zout los te snijden, of in ieder geval in mijn fantasie.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/pmp/pmp013-310x233.jpg\" srcset=\"../data/gebouw/pmp/pmp013-880x660.jpg 756w, ../data/gebouw/pmp/pmp013-1333x1000.jpg 1300w\" alt=\"Kaliummijn Rodolphe\"></figure><p>Indrukwekkend. Het zout werd door de kettingen bovenaan de foto kapot geslagen en door de verzamelaars links en rechts (hakenkruisachtige figuren) op de transportband geladen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/pmp/pmp014-310x233.jpg\" srcset=\"../data/gebouw/pmp/pmp014-880x660.jpg 756w, ../data/gebouw/pmp/pmp014-1333x1000.jpg 1300w\" alt=\"Kaliummijn Rodolphe\"></figure><p>Dit is geen tandarts boor… Wat een gigantisch ding! Dat moet toch zo gaaf zijn om dat aan te zetten! Alle machines werken op diesel. In een steenkoolmijn is dat veel te gevaarlijk, maar in een zoutmijn kan dat natuurlijk makkelijk. Deze machine is minstens zo indrukwekkend als de laatste en werkte ongeveer hetzelfde. Ook vinden we wandelende galerijen (blauwe machines op de foto in de galerij). Deze machines hielden de honderden meters steen omhoog waaronder de laag zout weggehaald werd. Sommige typen van deze machines konden meelopen. Een van de machines eerder beschreven haalt aan één kant het zoutgesteente weg, als de boormachine naar voren rijdt, wandelt de blauwe machine naar rechts en stort de galerij aan de linkerkant in. Als je begrijpt wat ik bedoel (je zou het moeten kunnen zien).</p><figure class=\"articleimage\"><img src=\"../data/gebouw/pmp/pmp018-310x233.jpg\" srcset=\"../data/gebouw/pmp/pmp018-880x660.jpg 756w, ../data/gebouw/pmp/pmp018-1333x1000.jpg 1300w\" alt=\"Kaliummijn Rodolphe\"></figure><p>In de loods lagen ook deze blokken zout. Zo ziet het kaliumzout er dus uit.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/pmp/pmp019-310x233.jpg\" srcset=\"../data/gebouw/pmp/pmp019-880x660.jpg 756w, ../data/gebouw/pmp/pmp019-1333x1000.jpg 1300w\" alt=\"Kaliummijn Rodolphe\"></figure><p>We verveelden ons een beetje omdat we nergens in konden. Dus telkens als we vreemde onderdelen tegenkwamen riepen we: Kijk kameraad, hier ligt een deel van onze neergestorte spoetnik. We verveelden ons eigenlijk dus heel erg. We lagen bijna dubbel van het lachen toen we hier de echte Sputnik III tegen kwamen.<br>De buitenkant van de mijn was is een zeer slechte staat, overal aan de binnenkant beton, dus dat kan ook niet veel meer zijn. Ik heb geen idee waar ze hier mee bezig zijn, maar mooi is het niet. Een mooie afsluiter was de paraplu-loods met de machines. We komen hier nooit meer terug. Tenzij we een keer zo'n apparaat mogen starten natuurlijk.</p>","history":"<p>De bouw van de mijn is gestart in 1911 en de delving van kaliumzout kon beginnen in 1913. In 1940 gebeurde er een ongeluk waarbij 25 mijnwerkers omkwamen. In 1947 is er een overstroming in de mijn waarbij de gangen vollopen. In 1976 wordt de mijn gesloten en rond 1980 zijn de sloopwerkzaamheden begonnen. In 1986 werd het terrein opgekocht om het te behouden. In 1994 worden de paraplu-hangars gerestaureerd met een tentoonstelling van de machines die onderaards gebruikt werden. Tussen 1999 en 2005 wordt de extractiemachine gerestaureerd. In 2007 wordt begonnen met de projectontwikkeling voor de algehele mijngebouwen. In 2011 is een eerste gedeelte van een gebouw gerestaureerd. Stukje bij beetje moet het gebouw in zijn oude luister worden hersteld. Voor de laatste info kijk op de website van <a href=\"https://www.carreau-rodolphe.com/\" title=\"Carreau Rodolphe\" target=\"_blank\">Carreau Rodolphe</a>.</p>"}