{"author":"Team Xerbutri","updated":"2024-08-20","created":"2007-08-06","shortname":"Koolmijn Lodewijk","description":"Steenkoolmijn Koning Lodewijk","realname":"Pechhalle der Zeche Köning Ludwig I/II","title":"Steenkoolmijn Koning Lodewijk","intro":"<p>Deze mijn hebben we ontdekt met Google Earth. We hebben hem bezocht in Juli 2007. De meeste gebouwen zijn in gebruik door verschillende bedrijven. Helaas kunnen we daar niet in. Maar er stonden nog wel een paar resten van gebouwen waar we in konden. Weinig interessant.</p>","adventure":"Door de hekken heen bekijken we de mijngebouwen van het voormalige bergwerk koning Lodewijk. De gebouwen zien er goed onderhouden uit, en er is veel bedrijvigheid op het terrein. Zuchtend wijs ik op de kaart.<br>\"Daar zag ik ook nog iets in het bos\"<br>We lopen langs het fietspad het bos in. De hal staat daar gewoon, parallel aan het spoor. <figure class=\"articleimage\"><img src=\"../data/gebouw/skkl/skkl000-500x375.jpg\" srcset=\"../data/gebouw/skkl/skkl000-500x375.jpg 300w\" alt=\"000\"></figure>Het is niet veel meer dan een betonnen karkas. Binnen zijn duidelijk de installaties te zien om steenkolen of cokes op treinen te laden. Ook de treinsporen liggen er nog.<br>Er is nogal wat graffiti te vinden in de gebouwen en op de roestige reservoirs. Ook vinden we veel teer wat achtergebleven is. Misschien dat het gebouw er nog staat omdat de bodem zo zwaar vervuild is. Saneren zal wel erg duur zijn. De gebouwen staan al veertig jaar leeg.<figure class=\"articleimage\"><img src=\"../data/gebouw/skkl/skkl008-500x375.jpg\" srcset=\"../data/gebouw/skkl/skkl008-500x375.jpg 300w\" alt=\"008\"></figure>Het is vreemd om al die teerzooi en reservoirs tegen te komen in een bos. Soms is er een muurtje, of roestige stukken ijzer. Ik stel me zo voor dat het er hier uit moet hebben gezien als de DSM in Geleen, een wirwar van leidingen en reservoirs, verlicht, zoemend, met veel bedrijvigheid en lawaai. Wel gaaf om te ontdekken. Ondanks de teer en alles groeien de bramen en brandnetels tot aan mijn middel. Er is geen doorkomen aan. Als Urtyp uitgeklommen is, gaan we weer terug naar de auto. Leuke locatie als je van verval houdt.","history":"<p>In 1856 werden er in dit gebied steenkolen ontdekt. De concessies van deze mijn werden in 1867 verleend aan het Bergwerk Vereinigte Henriettenglück. Op 16 februari 1872 werd het bedrijf officieel opgericht, en besloten het te vernoemen naar de beiersche koning Lodewijk II.<br>In april van het jaar 1872 begon de bouw van de eerste schacht. Vanwege geologische moeilijkheden, werd in 1874 gestopt, en dan pas in 1876 weer verder gegaan. Met de nieuwste pompen werd de schahct drooggehouden en in 1883 bereikte de schacht de eerste kolen op 307 meter diepte. In 1886 haalde het Bergwerk de eerste steenkolen naar boven.<br>Ruwe kolen brachten vrijwel geen geld op, dus in 1887 werd een fabriek gebouwd om de kolen te wassen en de stenen te scheiden. In maart 1888 startte de bouw van de cokes-fabriek. Cokes leverden namelijk nog meer geld op dan kolen. <br>In 1889 was er een grote wilde staking in het Ruhrgebied voor betere arbeidsvooraarden. Kaiser Wilhelm II zelf bemiddelde namens de mijnwerkers met de Bergwerken in het Ruhrgebied. Ze eisten met het \"Berlijns protocol\" een acht-urige werkdag, loonsverhoging en overwerk alleen na goedkeuring. De bergbouw vereniging accepteerde dat niet en kwam met het Essens protocol. Na drie weken staking was er geld nodig. Dus gingen de mijnwerkers weer aan de slag.<br>In 1890 werkte hier 740 man, en haalde men 430.000 ton kolen omhoog. Er waren 100 cokes-ovens in bedrijf.<br>De omstandigheden werden beter, omdat er wetten kwamen voor betere arbeidsomstandigheden. Om te voldoen aan de wet werd een beluchtingsschacht gebouwd.<br>In 1896 opende de mijn haar eigen haven aan het Dortmund-Ems kanaal. Daarmee werden de kolen en cokes naar de boordzee havens getransporteerd. In 1896 werkten er 1767 mensen, en werden 592000 ton kolen omhoog gehaald. Er waren 180 cokes-ovens. Daarnaast produceerde het bergwerk ook benzol, teer, ammoniak en andere chemische stoffen. <br>In 1898 werd een naburig bergwerk overgenomen, met 13 concessies, waarmee het oppervlakte van 8,7 naar 36,3 km2 werd uitgebreid. Er werden nieuwe schachten gebouwd (4/5/6) en een nieuwe cokes-fabriek met 80 ovens. Tot 1906 werd de mijn gemoderniseerd en werd met 3822 man, meer dan 1 miljoen ton kolen gedolven.<br>In 1910 gebeurden er twee zware ongelukken, waarbij vijf mijnwerkers omkwamen. Er werd een hulpdienst opgericht, maar toch kwamen er in 1916 weer vijf mijnwerkers om bij een ongeluk. Door de eerste wereldoorlog, en de mobilisatie (mijnwerkers moesten ook het leger in), zakte de productie in. De installaties en fabrieken werden gemoderniseerd.<br>In april 1919 was er een opstand in de mijn, en werd er 4 weken gestaakt voor eten. Dat was simpelweg de eis. Eten. Het eten kwam niet, en de situatie in het Ruhrgebied bleef onrustig. Het Rode Ruhrleger bezette de stad en ontwapende de politie op 20 maart 1920, waarna de situatie eigenlijk alleen maar erger werd tot het leger (Reichswehr) ingreep. <br>In 1923/1924 bezette Franse en Belgische troepen het Ruhrgebied, alle cokes werd in beslag genomen, gevolgd door het Bergwerk in zijn geheel. Door passieve weerstand halveerde de productie. De bezetting eindigde op 27 oktober 1924.<br>Nieuwe cokes-ovens gingen in 1924 en 1926 in bedrijf. <br>Vanwege de economische crisis werd er in 1931 een samenwerkingsverband aangegaan met drie andere kolenmijnen uit de buurt. In 1935 volgde een officiele fusie.<br>In 1939 volgde een soort van nationalisatie door Reichswerke Hermann Göring. De Panzerschichten werden ingevoerd om de productie gelijk te houden bij een tekort aan personeel. Dwangarbeiders werden ingezet om de productie te verhogen,<br>Op 10 november 1940 ontplofte het mijngas en vonden 17 mijnwerkers de dood. Deze arbeiders-heldendood werd breed uitgemeten in de Nazi propaganda. Bij een bombardement in november 1944 stierven 12 mijnwerkers.<br>De geallieerde militaire regering stopte alle kolenwinning. Pas in augustus 1945 werd de kolenwinning weer langzaam gestart. Tijdens de strenge winter van 1946 en 1947 werden illegaal kolen geleverd aan het theater van Hamburg. Dit theater organiseerde als bedankje de Ruhrfestspiele. Dit is uitgegroeid tot een jaarlijks terugkerend festival.<br>Vanaf 1958 schakelde de industrie over op aardgas en aardolie. De steenkolen uit dit bergwerk konden daar niet tegenop.  De steenkolenwinning werd vanaf 1961 afgebouwd. Op 15 juni 1965 sloot de kolenmijn haar deuren.<br>Een aantal van de gebouwen worden nog gebruikt door afgesplitste bedrijven die een doorstart hebben gemaakt. In 1983 werd de betonnen schachtbok gesloopt. Het gebouw wat wij bezocht hebben, de Pechhalle, een voormalige teer-distileerderij staat al die tijd nog leeg. Zeer waarschijnlijk vanwege de zware bodemvervuiling. In 2022 lijkt de sanering gestart te zijn.</p>"}