{"author":"Team Xerbutri","updated":"2024-08-09","created":"2007-08-06","shortname":"Koolmijn Lodewijk","description":"Steenkoolmijn Koning Lodewijk","realname":"Pechhalle der Zeche Köning Ludwig I/II","title":"Steenkoolmijn Koning Lodewijk","intro":"<p>Deze mijn hebben we ontdekt met Google Earth. We hebben hem bezocht in Juli 2007. De meeste gebouwen zijn in gebruik door verschillende bedrijven. Helaas kunnen we daar niet in. Maar er stonden nog wel een paar resten van gebouwen waar we in konden. Weinig interessant.</p>","adventure":"","history":"<p>In 1867 werd hier al gestart met de steenkolen. In 1872 krijgt de mijn een nieuwe naam. <br>In 1931 volgt na de economische- en kolencrisis een fusie met drie andere steenkoolmijnen uit de buurt. In 1939 wordt de mijn genationaliseerd.<br>Na de oorlog wordt het bedrijf stil gelegd. Eind 1945 wordt de mijn weer geopend. In de strenge winters van 1946 en 1947 worden illegaal kolen geleverd aan een theater in Hamburg. Dit theater start een nieuwe traditie. Als dank worden vanaf dan door het theater de Ruhrfestspiele gehouden. <br>In 1958-1959 was er een economische crisis in Europa. Door een dalende vraag bij gelijkblijvende productie stegen de gewonnen kolenvoorraden enorm. Dit leidde tot een kolencrisis in West-Europa. Met het aantrekken van de economie verdwenen de problemen tijdelijk. Maar er was een duidelijke overschakeling van kolen naar olie gaande bij de spoorwegen en in de industrie. <br>===============MODERNISEER HIERONDER===========================<br>(In 1964 was er weer een kolencrisis in het Ruhrgebied, waarna in 1968 Ruhrkohle A.G. werd opgericht om productie van kolen beter af te stemmen op de vraag.)<br>In verloop van tijd worden verschillende schachten buiten gebruik gesteld en worden er nieuwe gebouwd. Door de geologische omstandigheden in de steenkolenlaag kunnen de processen in de mijn niet worden gemechaniseerd. In 1965 wordt het delven van steenkool gestopt. De cokes fabriek werd als laatste in 1978 stilgelegd. De grootste delen van de fabrieken kregen een nieuwe bestemming. De verschillende opslagtanks staan tegenwoordig weg te roesten in het bos.<br>In 2022 lijkt de sanering gestart.</p>"}