{"author":"Team Xerbutri","updated":"2024-05-06","created":"2008-06-26","shortname":"Müngstener brug","description":"Onze oversteek van de Müngstener Talbrücke, de hoogste spoorbrug van Duitsland.","realname":"Müngstener Talbrücke","title":"Müngstener brug","intro":"<p>Na het Viaduc des Fades is de Müngstener brug de hoogste brug die we tot nu toe gezien hebben. Het was heel erg indrukwekkend, als je de foto's ziet dan denk je dat het wel meevalt met de grootte. Je schat het in naar proporties die je wel kunt bevatten. Maar als je onder of op de brug staat dan besef je pas echt hoe hoog ie is.</p>","adventure":"<p>Het hele team is enthousiast, we gaan naar de hoogste treinbrug van Duitsland. Deze brug ligt aan de rand van het drukke Ruhrgebied. Ze hebben het Brückenpark aangelegd voor recreatie. En het is druk. Dat is voor ons weer wat minder. We relaxen wat in het park, koken het avondeten, vangen rivierkreeft en we maken wat foto's van de brug. Het in 2008 leegstaande restaurant konden we helaas niet in, het is te goed dichtgespijkerd en het was te druk met mensen. In 2018 zit hier een nieuw restaurant Haus Müngsten.</p><figure class=\"articleimage\"><img src=\"../data/brug/mtb/mtb000-310x233.jpg\" srcset=\"../data/brug/mtb/mtb000-880x660.jpg 756w, ../data/brug/mtb/mtb000-1333x1000.jpg 1300w\" alt=\"Müngstener brug\"></figure><p>Tegen de avond als het park langzaam leegloopt lopen we over een bospaadje naar boven. Het is in het bos ook best druk, we komen regelmatig mensen tegen. Het laatste stuk tot de brug gaan we dwars door het bos. We willen niet dat iemand ons ziet, maar met een groep van vier is dat vrij lastig. Bovenaan verstoppen we ons in de struiken en wachten tot de treinen gepasseerd zijn. Doordat we al een tijdje in het park geweest zijn kennen we het treinritme. Er rijden alleen reizigerstreinen over de brug. Voor onbevoegden is het verboden de brug te betreden. Wij hebben onbevoegden nog nooit ontmoet. Brug? Waar is de brug? Het spoor loopt bijna perfect loodrecht door.</p><figure class=\"articleimage\"><img src=\"../data/brug/mtb/mtb007-310x233.jpg\" srcset=\"../data/brug/mtb/mtb007-880x660.jpg 756w, ../data/brug/mtb/mtb007-1333x1000.jpg 1300w\" alt=\"Müngstener brug\"></figure><p>Vanaf de brug heb je een prachtig uitzicht. De mensen 107 meter onder de brug zijn slechts stipjes op het grasveld. Op de foto het uitzicht naar de zuidkant. De zon begon onder te gaan, het was al best laat 's avonds.</p><figure class=\"articleimage\"><img src=\"../data/brug/mtb/mtb010-310x233.jpg\" srcset=\"../data/brug/mtb/mtb010-880x660.jpg 756w, ../data/brug/mtb/mtb010-1333x1000.jpg 1300w\" alt=\"Müngstener brug\"></figure><p>Op de brug zijn er geen verstopplekken. Figuren op de brug zijn best goed zichtbaar. We spreken daarom af om in één keer over de brug heen te lopen. Na maximaal 15 minuten moeten we aan de andere kant weer in het bos verdwijnen.</p><figure class=\"articleimage\"><img src=\"../data/brug/mtb/mtb014-310x233.jpg\" srcset=\"../data/brug/mtb/mtb014-880x660.jpg 756w, ../data/brug/mtb/mtb014-1333x1000.jpg 1300w\" alt=\"Müngstener brug\"></figure><p>Er hangt een onderhoudswagentje net buiten de reling hangt van de brug. Ik moet er niet aan denken daar te moeten werken. Ik zei eerder dat er geen verstop-plekken zijn, maar er zijn luikjes in de brug met trappen langs de constructie naar beneden. Zo kun je naar beneden: Het trappetje op de foto is ongeveer 2 meter hoog. Dan zet je je voet op dat balkje één meter lager, niet misstappen of uitglijden. Nu moet je een stukje klimmen naar voren (boven in de foto) Daar is weer een trappetje van een tiental meters. Dan heb je het engste deel wel gehad en hoef je alleen nog maar over het stuk staal naar de zijkant van de pijler. En dan een meter of 50 langs de buitenkant van de brug via de trap naar beneden. Veel succes!</p><figure class=\"articleimage\"><img src=\"../data/brug/mtb/mtb015-310x233.jpg\" srcset=\"../data/brug/mtb/mtb015-880x660.jpg 756w, ../data/brug/mtb/mtb015-1333x1000.jpg 1300w\" alt=\"Müngstener brug\"></figure><p>Er rijden maar vier treinen per uur over de brug in het weekend. Tussen de treinen zit 5 en 20 minuten. Dus er is tijd genoeg over te steken zonder dat een trein je ziet. Terwijl we hier de laatste foto's maken, komt er een man aan met twee windhonden. Hij zegt nors: Jullie mogen niet op de brug komen, dat is gevaarlijk! We raken aan de praat en hij vertelt dat hij eens midden op de brug had gestaan terwijl er een zware stoomlocomotief overheen kwam. Dat was pas indrukwekkend, je voelt de brug dan helemaal heen en weer gaan. Hij waarschuwt ons ook voor de politie, die patrouilleert vaak om zelfmoordenaars tegen te houden. Eigenlijk nog wel een prima kerel dus. Maar de zon gaat onder, en we moeten nog onze slaapspullen halen bij de auto en de boel gereed maken voor het donker is. We gaan snel het bos in.</p><figure class=\"articleimage\"><img src=\"../data/brug/mtb/mtb017-310x233.jpg\" srcset=\"../data/brug/mtb/mtb017-880x660.jpg 756w, ../data/brug/mtb/mtb017-1333x1000.jpg 1300w\" alt=\"Müngstener brug\"></figure><p>Beneden zwemmen we eerst nog even in de Wupper. Het zweet afspoelen. We pakken in de auto de backpacks met de slaapspullen en lopen een stuk naar de Diederichstempel. Een slaapplek in stijl met prachtig uitzicht. We leggen onze matten en slaapzakken naast elkaar in de tempel, en dan zien we iemand op de brug lopen. Het was al laat dus de foto is niet zo goed. De persoon is met rood omcirkeld.</p><figure class=\"articleimage\"><img src=\"../data/brug/mtb/mtb018-310x233.jpg\" srcset=\"../data/brug/mtb/mtb018-880x660.jpg 756w, ../data/brug/mtb/mtb018-1333x1000.jpg 1300w\" alt=\"Müngstener brug\"></figure><p>Dit is wel de mooiste slaapplek die we ooit gehad hebben. In de fotoreportage zie je de een-na-laatste trein die over de brug reed. Het is nu bijna middernacht. <br>In de ochtend worden we heerlijk fris wakker. Het is natuurlijk al vroeg licht. Wat ook betekent dat er om half zes een Duitser naast je slaapzak staat om Alles Klar te roepen. Op de foto één van de eerste treinen over de brug. Nu krijg je pas echt een goed idee hoe groot die brug eigenlijk is. Er is een nieuwe dag aangebroken om te gaan urban exploren. Bij de auto zetten we koffie en gaat ons avontuur verder. Het is een geweldige brug om te bezoeken, maar ik ga er nooit meer overheen. Het risico is veel te groot en bij een vertraagde of onverwachte trein kun je nergens heen.</p>","history":"<p>De afstand tussen de steden Remscheid en Solingen beslaat hemelsbreed nog geen 8 km. Ze liggen beiden aan de rand van een diep dal waar het riviertje de Wupper doorheen loopt. De kortste afstand via een spoorweg was 42 kilometer.<br>Eind jaren '80 van de 19de eeuw werkte Bormann aan de plannen voor een brug. Na de gemeenteraden en de regering overtuigd te hebben kon het plan in werking gesteld worden. Er moesten drie ontwerpen gemaakt worden, de beste werd uitgekozen. Het werd uiteindelijk het ontwerp van machinefabriek M.A.N., nu beter bekend van de vrachtwagens.<br>In 1893 was de financiering rond en kon begonnen worden met de bouw van de brug. In 1897 werd de brug gesloten en in Juli van dat jaar werd de brug feestelijk geopend. De keizer van Duitsland kon er niet bij zijn, maar zijn gemachtigde, Prins Leopold van Pruisen, was er wel bij.<br>Keizer Wilhelm II bezocht de brug pas in 1899.<br>De brug had bijna de Tweede Wereldoorlog niet overleeft. Hitler had bevolen alle infrastructuur van Duitsland te vernietigen, voordat de geallieerden in de buurt kwamen. Enkele moedige soldaten sloegen ook onder druk van de plaatselijke bevolking zijn bevelen in de wind. De brug bleef behouden.<br>In 1997 werd het honderd-jarig bestaan van de brug uitbundig gevierd.<br>In 2006 werd het Brückepark aangelegd. Rond de brug werd een groot recreatiegebied aangelegd. Je kunt er wandelingen maken, gewoon op het gras liggen, raadsels oplossen, de rivier oversteken met een vlot enzovoort.<br>Vanwege slijtage aan de brug gold er in 2010 een snelheidsbeperking van 10 kmpu, een verbod de brug gelijktijdig te passeren en een gewichtsbeperking. In september 2010 is er onderzoek naar de slijtage en het roestprobleem. Als gevolg daarvan is het treinverkeer vanaf november 2010 over de brug gestaakt. Pas eind 2014 werd een volledige treindienst weer opgepakt en sinds juli 2015 is de brug weer officieel vrijgegeven. De brug wordt nog tot in 2018 gerenoveerd. De bedoeling is de brug te verstevigen, zodat er in de toekomst weer met stoomlocomotieven over gereden kan worden.</p>"}