{"author":"Team Xerbutri","updated":"2024-12-22","created":"2007-08-04","shortname":"Bw Oberhausen","description":"Team Xerbutri bezoekt het Bahnwerk Oberhausen","realname":"Bahnwerk Oberhausen","title":"Bw Oberhausen","intro":"<p>Ontdekt via Google Earth, bezocht in Juni 2007. Zag er op de luchtfoto al interessant uit. Veel gebouwen waren echter goed dichtgetimmerd.</p>","adventure":"<p>Om bij het Bahnwerk te komen moeten eerst een aantal sporen worden overgestoken, want aan alle zijden wordt het omringd door spoor. Precies waar het spoort het breedst is, kiezen we het punt om over te steken. Eén en twintig sporen! Maar, van deze kan is er wel de minste kans om ontdekt te worden. Want de eerste drie sporen zijn overgroeid door struiken. We steken de volgende vijf sporen over, tot het huisje tussen de sporen. Dan weer drie sporen tot de rij struiken die er tussen in staat. De resterende sporen is een ongebruikt rangeerterrein. Het is al best gaaf om over zo'n terrein te lopen, maar we komen natuurlijk voor de werkplaatsen.<figure class=\"articleimage\"><img src=\"../data/gebouw/baob/baob002-500x375.jpg\" srcset=\"../data/gebouw/baob/baob002-500x375.jpg 300w\" alt=\"002\"></figure>Een mooie overzichtsfoto van een aantal van de gebouwen op het terrein. Van links naar rechts de ringvormige locomotieven loods, de watertoren en een administratiegebouw. Rechts buiten het bereik van de foto staan nog meer locomotiefloodsen en een aantal kleinere gebouwtjes.<br>Eerst bezoeken we de kleinere gebouwtjes. De ramen en deuren zijn dicht gespijkerd. En bij de gebouwtjes die we wel binnen kwamen, was het daardoor zo donker dat het lastig is mooie foto's te nemen. Ook is er niet echt veel te zien.<figure class=\"articleimage\"><img src=\"../data/gebouw/baob/baob003-500x375.jpg\" srcset=\"../data/gebouw/baob/baob003-500x375.jpg 300w\" alt=\"003\"></figure>Dan de watertoren, dat lijkt me een gaaf gebouw. Door een open raam klimmen we naar binnen. Er is heel veel te zien. De mooie ramen en hoe het licht naar binnen valt. Een schep die achtergelaten is en hier tegen de muur staat. Maar ook andere spullen, blikjes (drinken, sardientjes). En een kam. Een kam? Ik krijg het idee dat er een tijdje een zwerver moet hebben gewoond.<br>Het gebouw is in een slechte staat, de trappen zijn rot. Net als delen van de vloeren. Het is heel goed opletten hier, of levensgevaarlijk eigenlijk. Als ik onderzoek hoe ik het best over deze verdieping kan lopen, hoor ik een gerommel onze kant op komen. Het lawaai wordt steeds harder, en het gebouw begint te trillen.<br>Er komt een trein voorbij. Echt vlak langs het gebouw!<br>Moet je nagaan hoe het geweest moet zijn om hier te werken, met rokende stoomlocomotieven met zware wagons met kolen, die langs het raam denderden de hele dag. Voorzichtig gaan we verder naar boven. Het uitzicht vanaf de top van de toren is niet adembenemend, maar het kan ermee door. Aan de daken te zien is het administratie gebouw er echt slecht aan toe. Erachter liggen de locomotiefloodsen die nog in een aardige staat zijn.<br>Het volgende gebouw is het administratiegebouw. Dit is al langer verlaten, bijna een ruïne. Het dak en de muren zijn deels ingestort. In de delen die nog heel zijn staan en liggen kasten. Bureau's en stoelen die stuk gemaakt zijn. Het is nog gevaarlijker dan de watertoren. Ik kijk naar het plafond, en denk aan het trillen van het gebouw toen de trein langs kwam.<br>'We moeten hier weg voordat er nog een trein aankomt, en de boel hier instort'<br>De rechte locomotiefloodsen zijn als volgende aan de beurt.<figure class=\"articleimage\"><img src=\"../data/gebouw/baob/baob020-500x375.jpg\" srcset=\"../data/gebouw/baob/baob020-500x375.jpg 300w\" alt=\"020\"></figure>De loodsen zelf zijn recht toe, recht aan. Eigenlijk standaard trein-loodsen waarvan we er al meer gezien hebben. In betere staat dan de toren en het administratie-gebouw. Wat we niet eerder gezien hebben zijn ruimtes om de batterijen te stallen. Vuur, open licht en roken verboden.<figure class=\"articleimage\"><img src=\"../data/gebouw/baob/baob025-500x375.jpg\" srcset=\"../data/gebouw/baob/baob025-500x375.jpg 300w\" alt=\"025\"></figure>Als bezoeken we de ringvormige locomotievenloods. Het was makkelijk om dit gebouw binnen te komen. In de loods vooral veel graffiti, en wat achtergelaten objecten. Een laars, een jerrycan olie en een kist. Ik vind het lastig om mooie foto's te maken in zo'n locloods. Als je er staat, dan is het enorm, en zie je overal kleine details. Maar dat komt nooit zo over op de foto's. Het lijkt veel kleiner dan het echt is.<br>Hoewel de locatie soms aandeed als een vuilstort, was het door de vele gebouwen en kleine details toch wel leuk om hier rond te lopen.</p>","history":"<p>Gebouwd in de periode 1934-1939 om het centraal station van Oberhausen te dienen. In 1978 verloor de Bahnwerke zijn status als zelfstandige Dienststelle. Er is verder weinig bekend over deze bahnwerke. Het probleem met het vinden van historische info is dat er drie van deze werkplaatsen waren in Oberhausen, dus als er ergens een bahnwerke oberhausen genoemd wordt kan het elke zijn. De sporen bij de ringlocloods zijn al lang verwijderd, maar de rest van de rails is nog relatief goed. Het grootste deel van de werkplaats is een tijd geleden buiten dienst gesteld, maar een klein deel is langer in dienst gebleven, wellicht als ondersteuning en opstelspoor voor het centraal station.<br>In 2015 zijn op Google Earth alleen nog de ringloods en de hogere toren te zien. In 2019 zijn alle gebouwen gesloopt.</p>"}