{"author":"Team Xerbutri","updated":"2019-02-23","created":"2024-04-30","shortname":"Koolmijn Holdern","description":"Steenkoolmijn Holdern","realname":"Steenkoolmijn Holdern","title":"Koolmijn Holdern","intro":"Deze locatie hebben we ontdekt met Google Earth. We hebben de locatie eerst in Juli 2007 bezocht, maar toen werden we tegengehouden door de bewaking. In Maart 2008 was het duidelijk tijd voor een nieuwe poging. Het was heel erg moeilijk binnen te komen en eigenlijk de moeite niet waard. Er is videobewaking en beveiliging die eens in de zoveel tijd komt kijken. Verder zijn de meeste gebouwen goed afgesloten, zodat je een hoop klimwerk moet doen om binnen te kunnen komen. Het is een erg mooie locatie, maar alles is met Duitse Grundlichkeit gedemonteerd. Precies toen we terugliepen naar de auto, kwam de bewaking eraan. Precies op tijd weg! Timing is alles.","adventure":"","history":"Vanaf 1975 was het economisch onrendabel steenkolen te winnen in Duitsland. Het was strategisch van belang om in de eigen energie te kunnen voorzien, dus de mijnen werden nog niet gesloten. Wel begon er een tijd van rationalisatie. Kolenmijn generaal Bloemendaal (gesticht in 1873) liep in deze tijd tegen de grenzen van haar economisch winbare concessie aan. De enige mogelijkheid was het winnen van kolen onder een natuurgebied. Een naburige mijn had hier al veel moeite mee gehad, maar had toch doorgezet. Onder het motto \\\"Onze Toekomst\\\" heeft deze mijn de plannen doorgezet.<br>In 1976 toen de plannen er al doorheen waren, werd de mijn overgenomen door Ewoud V.<br>In 1980 werd begonnen met de bouw van de eerste schacht en even later met een tweede. Begin jaren 80 konden beide schachten in gebruik genomen worden en kwamen er (lange) verbindingen met het concessieveld van Generaal Bloemendaal, Ewoud V en Aan de vuurplaats.<br>Vanaf 1999 gaat het bergafwaarts met de kolenmijn. De Duitse regering heeft de subsidies verminderd en er moeten vele mijnen sluiten. Deze mijn wordt in 2001 gesloten.<br>De resten worden overgenomen door een naburige mijn die nog steeds in bedrijf is. Deze mijn heeft alleen KM Holdern overgenomen voor de exploitatie. In 2006 werd het veld van Holdern afgedamd en de mijn gesloten. Zodra het economisch rendabel wordt zou de schacht weer in gebruik kunnen worden genomen."}