{"author":"Team Xerbutri","updated":"2024-08-06","created":"2008-04-29","shortname":"Koolmijn Holdern","description":"Steenkoolmijn Holdern","realname":"Steenkoolmijn Holdern","title":"Koolmijn Holdern","intro":"<p>Deze locatie hebben we ontdekt met Google Earth. Ik was aan het speuren op luchtfoto's naar verlaten locaties en ontdekte \"Aan de vuurplaats\" vanwege een grote H, en niet veel later deze verlaten kolenmijn. We hebben de locatie eerst in Juli 2007 bezocht, maar toen werden we tegengehouden door de bewaking. In Maart 2008 was het duidelijk tijd voor een nieuwe poging. Het was heel erg moeilijk binnen te komen en eigenlijk de moeite niet waard. Er is videobewaking en beveiliging die eens in de zoveel tijd komt kijken. Verder zijn de meeste gebouwen goed afgesloten, zodat je een hoop klimwerk moet doen om binnen te kunnen komen. Het is een erg mooie locatie, maar alles is met Duitse Grundlichkeit gedemonteerd. Precies toen we terugliepen naar de auto, kwam de bewaking eraan. Precies op tijd weg! Timing is alles.</p>","adventure":"In juni 2007 waren we hier, maar toen we de spullen gepakt hadden kwam precies een bewakingsauto aanrijden, en de man kwam ons vragen wat we hier gingen doen. \"Spazieren\", was ons bijdehandte antwoord. \"Das macht richtig spass\". \"Alles klar\", antwoorde de man, die ons duidelijk niet geloofde.<br>Herkansing in 2008. De auto hadden we nu bij een kliniek gezet. Als we de weg oversteken, ziet Ferdinand de auto van de beveiliging. 16:25. We lopen door het bos naar de mijn toe. Aan de voorzijde is camera-bewaking.<br>Ferdinand maakt soep. Na het eten blijft één van ons op de uitkijk, met walkie-talkie. De anderen liepen om de mijn heen om te verkennen. Ook hier weer een stevig hek, en betonnen muren. Hoger dan \"Aan de vuurplaats\". Dus afdalen is geen optie zonder touw. Ook is het mijngebouw even goed dichtgemaakt, maar met nog minder ruimte. Bovendien, als we hier spullen tegen het ijzeren plaatwerk aanzetten, merkt de beveiliger dat meteen! Op het terrein lijkt geen camera bewaking te zijn. We lopen terug om te rapporteren, en net voor we aankomen krijgen we over de walkie-talkie een kort signaal van Ferdinand dat de bewaking er is. De beveiliger bleef in zijn auto en noteerde wat in zijn klapper.17:30 Hij rijdt weer weg.<br>\"We hebben nu een uur\", zegt Ferdinand wijs.<br>Met een omtrekkende beweging sluipen we door het bos naar de achterzijde van de mijn. Urtyp stelt voor om naar het gebouw te springen. Het dak is even hoog, maar de afgrond iets van 6 tot tien meter.\"Wij laten de beveiligingsman wel weten dat je daar ligt\", zegt Ferdinand, wijzend in de diepte.<br>\"Als je slim bent spring je met je hoofd naar beneden\", zegt Bitlord.<br>Urtyp fronst.<br> \"Dan heb je het minste pijn\", legt Bitlord uit.<br>Ferdi knikt, en wijst naar de buizen.<br>\"Laten we daar overheen klimmen\"<br>De diepte waar Urtyp overheen wilde springen:<figure class=\"articleimage\"><img src=\"../data/gebouw/sksh/sksh000-500x375.jpg\" srcset=\"../data/gebouw/sksh/sksh000-500x375.jpg 300w\" alt=\"000\"></figure>Via die buizen en de trappen komen we het mijn terrein op. Daar moeten we weer klimmen, ongeveer 5 meter omhoog. De ruimte is hier maar 40 centimeter. Bitlord mag op de schouders van Urtyp. Dan Urtyp bij Ferdinand. Dan trekt Urtyp Ferdinand omhoog. Aan de andere kant weer naar beneden. Eenmaal binnen staan we weer versteld. Alles lijkt grundlich te zijn weg geborgen om morgen weer in gebruik te gaan. Onvoorstelbaar. Dit is het enige kapotte  glas wat we vonden:<figure class=\"articleimage\"><img src=\"../data/gebouw/sksh/sksh010-500x375.jpg\" srcset=\"../data/gebouw/sksh/sksh010-500x375.jpg 300w\" alt=\"010\"></figure>Ook hier weer kluisjes, wasbakken en toiletten die nog heel zijn. En zelfs nog meer, waaronder een hoop kluissleutels. Urtyp klimt omhoog, en Bitlord en Ferdinand gaan door de kleedkamers, volgen het hele proces wat de mijnwerkers door gaan om de mijn in te gaan. Er hangt een hele enge sfeer hier. Er is bijna niets kapotgemaakt. Alles is leeg, netjes gedemonteerd en doodstil. Alsof het gevaar je opwacht.<figure class=\"articleimage\"><img src=\"../data/gebouw/sksh/sksh008-500x375.jpg\" srcset=\"../data/gebouw/sksh/sksh008-500x375.jpg 300w\" alt=\"008\"></figure>De tijd helaas al veel te snel op. Tijd om te gaan voordat de bewaker langs komt. We staan precies om 18:25 weer op de wand. We verwachten dat de bewakers ook buiten kantoortijden werken. Er komt hoorbaar een auto aan, deze vertraagd totdat de motor stationair loopt. Ze zijn laat, gebaart Ferdi bijdehand. Er klinkt een autodeur. Eng. Zouden ze ons doorhebben? Urtyp gebaart dat we ons terugtrekken, het bos in, met een omtrekkende beweging naar de auto. Affirmative.","history":"<p>Vanaf 1975 was het economisch onrendabel steenkolen te winnen in Duitsland. Het was strategisch van belang om in de eigen energie te kunnen voorzien, dus de mijnen werden nog niet gesloten. Wel begon er een tijd van rationalisatie. Kolenmijn generaal Bloemendaal (gesticht in 1873) liep in deze tijd tegen de grenzen van haar economisch winbare concessie aan. De enige mogelijkheid was het winnen van kolen onder een natuurgebied. Een naburige mijn had hier al veel moeite mee gehad, maar had toch doorgezet. Onder het motto \\\"Onze Toekomst\\\" heeft deze mijn de plannen doorgezet.<br>In 1976 toen de plannen er al doorheen waren, werd de mijn overgenomen door Ewoud V.<br>In 1980 werd begonnen met de bouw van de eerste schacht en even later met een tweede. Begin jaren 80 konden beide schachten in gebruik genomen worden en kwamen er (lange) verbindingen met het concessieveld van Generaal Bloemendaal, Ewoud V en Aan de vuurplaats.<br>Vanaf 1999 gaat het bergafwaarts met de kolenmijn. De Duitse regering heeft de subsidies verminderd en er moeten vele mijnen sluiten. Deze mijn wordt in 2001 gesloten.<br>De resten worden overgenomen door een naburige mijn die nog steeds in bedrijf is. Deze mijn heeft alleen KM Holdern overgenomen voor de exploitatie. In 2006 werd het veld van Holdern afgedamd en de mijn gesloten. Zodra het economisch rendabel wordt zou de schacht weer in gebruik kunnen worden genomen.<br>In 2015 zijn de gebouwen gesloopt.</p>"}