{"author":"Team Xerbutri","updated":"2024-05-06","created":"2004-05-22","shortname":"Veurs","description":"Team Xerbutri aanschouwt lichtshow in de Tunnel van Veurs","realname":"Tunnel van Veurs","title":"Veurs","intro":"<p>De tunnel van Veurs maakt deel uit van spoorlijn 24. Deze lijn werd door de Duitsers in de Eerste Wereldoorlog aangelegd. Tegenwoordig is de lijn de belangrijke goederen-as tussen Antwerpen, Luik en Duitsland.<br>Dit is onze favoriete tunnel. We hebben de tunnel verkend in 2004. Deze tunnel was decennialang de langste spoortunnel van België. Het is een tunnel met twee aparte buizen die op vaste afstand met elkaar verbonden zijn met tussen-gangen. Zo is het mogelijk om van de ene in de andere tunnel te komen. De tunnel heeft een heel aparte sfeer met het stromende water, rare luchtverplaatsingen en lichtflitsen. De tunnel verdient de maximale score.</p>","adventure":"<p>We vertrekken voor een dagje naar België om de tunnel van Veurs te bezoeken. Het is mooi weer, dus we gaan met de fiets. De missie begint met het verstoppen van de fietsen, boven op de heuvel in een bos. Het beton dat je op de foto ziet zijn de ventilatieschachten van de tunnel.</p><figure class=\"articleimage\"><img src=\"../data/tunnel/tv/tv000-310x233.jpg\" srcset=\"../data/tunnel/tv/tv000-880x660.jpg 756w, ../data/tunnel/tv/tv000-1333x1000.jpg 1300w\" alt=\"Tunnel van Veurs\"></figure><p>Zoals je ziet nemen we onze camouflage serieus, zwart in een donkere tunnel valt niemand op. Boven nemen we een pauze, eten we wat. Daarnaast letten we goed op hoe vaak de treinen langs komen. </p><figure class=\"articleimage\"><img src=\"../data/tunnel/tv/tv001-310x233.jpg\" srcset=\"../data/tunnel/tv/tv001-880x660.jpg 756w, ../data/tunnel/tv/tv001-1333x1000.jpg 1300w\" alt=\"Tunnel van Veurs\"></figure><p>Door een waterafvoergoot sluipen we naar beneden. We zien het westportaal van de tunnel. Er komt een trein uit de tunnel, zodra die weg is rennen we het portaal in naar de eerste nis. Go Go Go! Daar komt de volgende trein alweer aan. De lichten weerkaatsen op de tunnelwand. Ik roep: Trein, uit! En we duiken diep de nis in. In een korte tunnel heb je vaak maar 10 seconden om je te verstoppen na het zien van de trein. Hier zie je het zo goed, en de tunnel is zo lang. Het duurt ongeveer een halve minuut voordat de trein voorbij raast. We wachten en het lawaai wordt steeds luider, de wind begint te waaien en WOESSJJJJJ kedeng kedeng klang klang de trein schiet voorbij.</p><figure class=\"articleimage\"><img src=\"../data/tunnel/tv/tv013-310x233.jpg\" srcset=\"../data/tunnel/tv/tv013-800x600.jpg 756w, ../data/tunnel/tv/tv013-1333x1000.jpg 1300w\" alt=\"Tunnel van Veurs\"></figure><p>Zo ziet een tunnel er van binnen uit met een gedempte zaklamp. Deze tunnel is erg nat. Je hoort continu water kletteren en stromen, waardoor je de treinen niet aan kunt horen komen. Onder de stenen aan de rechterkant bleek een stroompje te lopen waarlangs het water naar buiten geleid wordt. Omdat de tunnel uit twee buizen bestaat met tussenstukken is het een heel leuke tunnel om te ontdekken. En relatief veilig doorheen te lopen. In ieder tussenstuk heb je een lichtschakelaar met bijbehorende lamp en een SOS-kast. Terwijl we in een tussenstuk staan komt er een trein langs. We denken veilig te staan, maar de luchtverplaatsing door zo'n tussenstuk is echt enorm. Ondertussen krijgen we een flitsende lichtshow met veel geknetter. Stroom en water zijn geen goede vrienden. Die wind, het licht en geluid, spectaculair!</p><figure class=\"articleimage\"><img src=\"../data/tunnel/tv/tv006-310x233.jpg\" srcset=\"../data/tunnel/tv/tv006-880x660.jpg 756w, ../data/tunnel/tv/tv006-1333x1000.jpg 1300w\" alt=\"Tunnel van Veurs\"></figure><p>Aan de oost-kant van de tunnel ontdekken we deze grote luchtschacht. Een stuk van de trap is weg(gehaald?), er rest nog een klein stompje. Je ziet de trap wel duidelijk in de schacht. Ik moet er niet aan denken om daar naar boven te moeten klimmen, dus ik herinner Urtyp even aan ons avontuur in het fort van Genicourt. Daar heeft hij zo'n afstand over zo'n trapje in een schacht beklommen. En krijgt weer spierpijn als hij daaraan terug denkt.</p><figure class=\"articleimage\"><img src=\"../data/tunnel/tv/tv010-310x233.jpg\" srcset=\"../data/tunnel/tv/tv010-880x660.jpg 756w, ../data/tunnel/tv/tv010-1333x1000.jpg 1300w\" alt=\"Tunnel van Veurs\"></figure><p>We zijn aan de oost-kant nog heel even naar buiten geweest, maar de tunnel beviel ons zo goed, dat we door de tunnel weer terug zijn gelopen. Aan de west-kant heb ik nog wat silhouet foto's gemaakt.</p>","history":"<p>In 1915 werd begonnen met de bouw van de Veurstunnel. Die dankt zijn naam aan het ontspringen van het beekje Veurs in het boven de tunnel gelegen Veursbos. Aan de spoorlijn hebben 12.000 arbeiders gewerkt, waaronder krijgsgevangenen. Op 28 februari 2017 is één spoor van de spoorlijn in gebruik genomen. In januari 2018 kon de gehele spoorlijn dubbelsporig in gebruik genomen worden.<br>Op 10 mei 1940 werd de ingang van de tunnel opgeblazen door het terugtrekkende Belgische leger. Na reparatiewerkzaamheden is de tunnel 50 meter korter. De oorspronkelijke lengte was 2130 meter.<br>Sinds 1957 is er geen reizigersverkeer meer op de spoorlijn, alleen maar goederenverkeer. In 1984 is de tunnel geëlektrificeerd. Sinds 2006 is het niet langer de langste tunnel van België.</p>"}