{"author":"Team Xerbutri","updated":"2019-02-25","created":"2024-04-30","shortname":"Duitse Steenkolen","description":"Geschiedenis van Duitse Steenkolem","realname":"Steenkolenwinning in Duitsland","title":"Duitse Steenkolen","intro":"","adventure":"","history":"In 1939 was de kolenwinning in Duitsland 130 miljoen ton.<br>In deze tijd werden kolen gebruikt in industrie, spoorwegen en voor woningen<br><br>Door oorlogsschade was hier in 1945 nog maar 33,4 miljoen ton gewonnen. In 1945 340.000 arbeiders.<br>Er heerste kolenschaarste. Om dit probleem aan te pakken werd de Deutsche Kohlenbergbau-Leitung (DKBL) opgericht in 1947. <br><br>In 1957 waren er 607.000 arbeiders, 173 steenkoolmijnen, 140 in Ruhrgebied, 18 in de Saar, negen rond Aken en zes rond Ibbenbüren.<br>In 1960 waren er 490.000 arbeiders<br>In 1970 waren er 250.000 arbeiders<br>In 1980 waren er 186.000 arbeiders<br>In 1990 waren er 130.000 arbeiders<br>In 2000 waren er 58.000 arbeiders<br>In 2010 waren er 24.000 arbeiders<br>In 2018 nog 5000 bij einde kolenwinning.<br><br>Tot en met 1957 is er kolenschaarste, maar 1958 vormt het kantelpunt.<br>In 1958-1959 was er een economische crisis in Europa. Door een dalende vraag bij gelijkblijvende productie stegen de gewonnen kolenvoorraden enorm. Dit leidde tot een kolencrisis in West-Europa. <br>Er was een duidelijke overschakeling van kolen naar olie gaande bij de spoorwegen, in de industrie en woningen.<br>Woningen schakelden over op stookolie en aardgas. De spoorwegen schakelden over op diesel en elektriciteit. Stoomtreinen werden buiten dienst gesteld in Nederland (1958), België (1966) en West-Duitsland (1977). Nederland schakelde in 1965 versneld over van kolen naar gas voor woningen en ook industrie.<br>Om de winning en vraag beter op elkaar af te stemmen kwamen verschillende initiatieven. In 1958 kwam er een kolen-olie kartel, waarbij de energiemix kolen-olie vastgezet werd en afgesproken was dat de verkoop van stookolie niet mocht groeien. In 1965 kwam er het Verstromungsgesetz, een wet waarmee gebruik van Duitse steenkolen in voor elektriciteitsopwekking geregeld werd. Zonder deze wetten of subsidie was het niet mogelijk te concurreren met importkolen. In 1959 was de winning van Duitse steenkool al 15 Mark duurder dan importkolen.<br>Het was strategisch van belang om in de eigen energie te kunnen voorzien, dus de mijnen werden nog niet gesloten. In 1975 werd de kolenpfennig-belasting werd ingevoerd om steenkoolwinning te subsidiëren.  De economisch uitgeputte velden werden afgestoten en het Polsum-veld werd in 1980 gemoderniseerd met de opening van schacht Polsum 2. <br>De afzet van kolen was in de wet verankerd tot 1995 (jahrhundertvertrag). In 1996 ging een nieuwe subsidietermijn in."}