{"author":"Ferdinand Xerbutri","updated":"2024-10-17","created":"2008-05-11","shortname":"Vetschau - Aken","description":"Ferdi speurt naar de verdwenen spoorlijn tussen Vetschau en Aken","realname":"NS 232; Simpelveld - Aken","title":"Vetschau - Aken","intro":"<p>Deze lijn stond al lang op mijn planning, in Mei 2008 had ik tijd gevonden om eens langs deze lijn te fietsen. <br>Een deel van de lijn, vanaf Vetschau tot Simpelveld, wordt toeristisch geëxploiteerd. <br>Het kleine stukje tussen Vetschau en Aken aansluiting is buiten dienst en deels opgebroken. Op zich wel een mooi stukje, maar erg kort.</p>","adventure":"","history":"<p>In 1835 werden al de eerste plannen gemaakt voor een spoorlijn naar Maastricht. Op deze manier kon de Akense streek een aansluiting krijgen op de Nederlandse waterwegen. Ook werden op die manier de Zuid-limburgse kolenmijnen ontsloten. Er werd contact gelegd met de Nederlandse regering, maar die weigerde.Maastricht was een Hollandse enclave, de rest van Limburg had zich bij België aangesloten. De Hollanders hadden oorlog met de Belgen en op een spoorweg zaten ze echt niet te wachten.</p><p>In 1841 kwamen de Duitsers wederom met het voorstel. Nu was er vrede gesloten met de Belgen, en de Limburgse kwestie was opgelost met een gedwongen splitsing. De spoorlijn zou op Nederlandse grond komen te liggen. De Hollanders accepteerden het voorstel en de bouw kon beginnen. Bouwen in Zuid-limburg is niet eenvoudig, denk maar aan de miljoenenlijn. <br>Daarom kon de spoorweg pas in 1853 in gebruik worden genomen. Zo ontstond de eerste spoorwegverbinding met Duitsland.</p><p>In 1898 wordt de spoorweg die van Aken via Maastricht naar Hasselt liep gekocht door de drie landen waar de spoorweg doorheen loopt. <br>In de Eerste Wereldoorlog gebeurde er weinig op het baanvak Simpelveld - Aken. Alle verkeer tussen Nederland en Duitsland werd gestopt.</p><p>In 1923 werd weer alle verkeer opgeheven vanwege de bezetting van een deel van Duitsland door Franse en Belgische troepen. Een jaar later werd de spoorlijn gedwongen heropend.<br>In 1934 wordt bij Simpelveld de aansluiting gemaakt naar Kerkrade, ook wel bekend als de miljoenenlijn.Het kostte het destijds astronomisch hoge bedrag van een miljoen gulden om een kilometer spoorweg aan te leggen door dit gebied.</p><p>In de Tweede Wereldoorlog speelde de lijn een grote rol bij het Duitse offensief, en later voor de Amerikanen.<br>Na de Tweede Wereldoorlog werd de lijn steeds onbelangrijker. Het was geen handige doorgaande lijn tussen België en Duitsland, er kwamen niet erg veel reizigers op af.Tot overmaat van ramp sloten ook nog eens de kolenmijnen. De spoorlijn werd alleen nog gebruikt door treinbouwer Talbot om treinen aan Nederland te leveren. <br>In 1987 werd de miljoenenlijn stilgelegd voor alle verkeer en in 1992 volgt het baanvak Simpelveld - Aken. De verbinding naar Aken wordt overgenomen door een trein die via Heerlen rijdt.<br>Het spoor wordt van Aken-aansluiting tot Vetschau verwijderd. Na moeilijkheden met de NS nam de Zuid Limburgse Stoom Maatschappij vanaf 1995 de spoorlijn weer in gebruik. Deze maatschappij verzorgt toeristische ritten met stoomtreinen.</p>"}