{"author":"Ferdinand Xerbutri","updated":"2025-07-18","created":"2025-06-13","shortname":"Citadel Verdun","description":"Team Xerbutri de verlaten citadel van Verdun","realname":"Citadel Verdun","title":"Citadel Verdun","intro":"<p>WOW! Ik bedoel. Bizar! De hoge muren, de gangenstelsels, de verhalen. De houtrot, brand, houtwormen. Dikke houten balken, alles. Indrukwekkend!<br>Team Xerbutri bezocht de citadel in augustus 2002 en daarna in mei 2025<br>Een waarschuwing is wel op zijn plaats: De toegang tot het fort is streng verboden. Een overtreding kost op zijn minst 128 euro per bezoeker. Deze boete kan hoger zijn, afhankelijk van het type terrein. We zagen een bord met waarschuwing voor een boete van meer dan 3000 euro EN 6 maanden cel. Als je munitie of andere voorwerpen bij je hebt hield de Franse politie je een nacht in de cel en je auto als onderpand tot de boete betaald was. Sinds 2007 lijken deze boetes sterk gestegen te zijn.</p>","adventure":"<p>We waren hier in 2002 tijdens de zomervakantie, en we liepen in de brandende zon langs de muren van het fort. De hoogte van de muren was indrukwekkend, en de zon maakte van de stilstaande lucht tussen die muren een bakoven. We gaven daarom snel op, om pas in mei 2025 weer terug te komen. Nu is het een stuk koeler (al wordt het de komende dagen wel warm). En met die herinnering in gedachten, bezoeken we dit fort eerst.<br>Het is een heel verschil met 2002, want het fort ziet er opgeknapt uit. Het is groen in plaats van dor geel, en er loopt zelfs een soort wandelpad.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mcv/mcv000-1500x1000.jpg\" srcset=\"../data/gebouw/mcv/mcv000-1500x1000.jpg 1300w, ../data/gebouw/mcv/mcv000-310x207.jpg 300w, ../data/gebouw/mcv/mcv000-990x660.jpg 756w\" alt=\"000\"></figure>De citadel heeft een gebastioneerd vestingstelsel. Om het bastion liggen verschillende ravelijnen. Het zijn die driehoekige buitenwerken die we het eerst onderzoeken. Op verschillende plaatsen zijn er openingen gemaakt, en dus ook onder deze ravelijnen zijn gangenstelsels. Ik weet eigenlijk niet waarom we daar geen foto's van hebben gemaakt, het was echt indrukwekkend. Ook al lag het vol met afval.<br>Op sommige plaatsen zijn er een soort van inkepingen in het fort. Waarvoor precies weet ik niet, maar het is net of je een oerwoud in loopt. Rechts en links groene muren, met netten om vallende stenen tegen te houden. En daar, aan de binnenzijde, zijn een soort tunnels gemaakt:<figure class=\"articleimage\"><img src=\"../data/gebouw/mcv/mcv002-1500x1000.jpg\" srcset=\"../data/gebouw/mcv/mcv002-1500x1000.jpg 1300w, ../data/gebouw/mcv/mcv002-310x207.jpg 300w, ../data/gebouw/mcv/mcv002-990x660.jpg 756w\" alt=\"002\"></figure>En in die tunnels vonden we namen en jaartallen die in de mergel gekrast zijn. Een aantal van tussen 1897 en 1900. Daarna uit de eerste wereldoorlog, en een paar van de jaren '40. Veel foto's hebben we er niet van, het ging meer van:<br>\"Moet je dit zien!\"<br>\"Hier! Nog een!\"<br>\"Deze is vet en uit 1897!!\"</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mcv/mcv004-1500x1000.jpg\" srcset=\"../data/gebouw/mcv/mcv004-1500x1000.jpg 1300w, ../data/gebouw/mcv/mcv004-310x207.jpg 300w, ../data/gebouw/mcv/mcv004-990x660.jpg 756w\" alt=\"004\"></figure>We lopen het gehele fort rond, maar nergens is een weg naar boven te vinden. Zelfs niet na honderd jaar verval. Dus komen we uiteindelijk bij de ingang, waar een bord staat dat de restauratie- en sloopwerkzaamheden op het terrein in volle gang zijn.<br>Onder de brug is echter nog een oud magazijn!</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mcv/mcv008-1500x1000.jpg\" srcset=\"../data/gebouw/mcv/mcv008-1500x1000.jpg 1300w, ../data/gebouw/mcv/mcv008-310x207.jpg 300w, ../data/gebouw/mcv/mcv008-990x660.jpg 756w\" alt=\"008\"></figure>Alle ingangen zijn dicht gemetseld, en om een goede reden! Zo ontdekken we als we eenmaal binnen zijn.<br>De halve meter dikke balken zijn compleet door-en-door rot. Sommige balken zijn vanwege het gewicht van de natte vloeren als luciferhoutjes gebroken en naar beneden gestort. Blijf hier dus NOOIT onder een vloer staan!!!!</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mcv/mcv011-1500x1000.jpg\" srcset=\"../data/gebouw/mcv/mcv011-1500x1000.jpg 1300w, ../data/gebouw/mcv/mcv011-310x207.jpg 300w, ../data/gebouw/mcv/mcv011-990x660.jpg 756w\" alt=\"011\"></figure>Ik denk dat ik nog nooit in zo'n gevaarlijk gebouw ben geweest. Werkelijk eng gewoon. Je kijkt naar boven, en ziet een ijzeren kolom, slechts tegengehouden door een kleine rotte plank, klaar hangend en perfect gemikt om jouw hoofd als een watermeloen uit elkaar te splatsjen. Is dat een werkwoord? Je begrijpt wat ik bedoel. Ik heb nu weer buikpijn terwijl ik het opschrijf.<br>Vanwege de slechte staat van het gebouw viel er weinig te urban exploren. Maar aan de buitenzijde was er wel interessante en passende graffiti te zien. Een beetje eng ook.</p>","history":"<p>In 1567 bouwt Frankrijk een citadel in Verdun, om het door haar in bezit genomen deel van het Heilig Rooms Rijk te verdedigen. In 1634 is deze citadel klaar, en vanaf 1648 hoort Verdun officieel bij Frankrijk.<br>De citadel wordt verder uitgebouwd, verbeterd en gemoderniseerd.<br>In 1792 belegeren de Pruissen Verdun, vanwege de revolutie in Frankrijk en de oorlogsverklaring aan Oostenrijk. <br>Op 20 augustus kwam de eerste Pruissische patrouille bij de stad aan.<br>Verdun was in die tijd een belangrijke strategische stad, waar de Maas eenvoudig overgestoken kon worden. Maar het fort was verwaarloosd. Het werd bemant door 3500 soldaten, waaronder boeren die snel onder de wapens geroepen waren. Ondanks de staat van het fort en de bemanning, heeft de gouverneur het plan zo lang mogelijk weerstand te bieden.<br>Op 31 Augustus eist het Pruissische leger de overgave van de citadel. De gouverneur wjist de overgave af, en het Pruissische leger begint een beschieting met brandbommen. De Fransen beantwoorden het vuur, en een wijk van de stad gaat in vlammen op.<br>De dag erop eiste het leger wederom de overgave, waarna de gouverneur weer weigerde. De burgers wendden zich daarop naar de stadsraad, en de gouverneur werd gedwongen een wapenstilstand te sluiten.<br>Men trof de gouverneur later die dag dood aan. Zelfmoord of doodgeschoten? Dat blijft onzeker.<br>Op 2 september gaf Verdun zich over.<br>De stad werd op 14 oktober 1792 terug veroverd door de Fransen.<br>Na de oorlogsverklaring van de Fransen aan Pruisen in 1870, trok het 4de leger op naar Montmédy en Verdun. Op 16 augustus kwam de Franse keizer aan in Verdun, en nam daar de trein naar Chalons-en-Champagne. De dag erna verschenen de eerste troepen bij de stad.<br>De eerste artillerie beschieting volgde op 24 augustus. Acht Franse soldaten en vier burgers kwamen daarbij om het leven. Generaal de Waldersbach weigerde zich over te geven, en het leger trok eenvoudigweg om Verdun heen, de Franse keizer achterna.<br>Ze lieten een kleine hoeveelheid soldaten achter om het fort te bewaken.<br>De Fransen deden verschillende uitvallen, en na de verloren slag om Sedan wisten ongeveer 2500 Franse soldaten naar Verdun te ontsnappen.<br>Vanwege de continue dreiging die van Verdun uit ging, beval generaal Von Bothmer de troepen rond Verdun te versterken. Op 26 september begon een tweede bombardement van Verdun. De citadel werd daarbij flink beschadigd, maar er vielen slechts zeven doden.<br>In oktober had Pruisen er genoeg van. Generaal Von Bothmer werd vervangen door Wilhelm von Gayl. Hij omsingelde Verdun en liet de dorpen en buitenwijken van de stad bezetten. Vervolgens bombardeerde hij de citadel onafgebroken voor 55 uur van 13 tot 15 oktober. De citadel werd hierbij grotendeels verwoest, en er vielen 44 Franse doden.<br>In de volgende weken deden de Fransen diverse uitvallen, maar zonder succes.<br>Toen Metz zich op 27 oktober 1870 overgaf, versterkte het Pruisische leger de troepen rond Verdun. Generaal de Waldersbach zag in dat verder verzet zinloos was. Hij gaf zich over en op 9 november 1870 marcheerden de Pruisische troepen de stad binnen.<br>Zij hielden de stad bezet tot 13 september 1873.<br>Verdun was belangrijk in de plannen van de nieuwe minister van Oorlog: generaal Séré de Rivières. Verdun moest versterkt worden, zodat de omringende heuvels niet langer gebruikt konden worden om de stad te beschieten. In 1874 kwam er een plan voor een ring van redoutes rond de stad, en tussen 1877 en 1910 bouwden ze de buitenste fortenring.<br>De citadel was ring nummer 1, dit was de Reduit. Daaromheen diende fortenring 2 vooral ter ondersteuning voor de buitenste fortenring 3, met de meest moderne forten en verdedigingswerken.<br>In de eerste wereldoorlog omsingelde het Duitse leger Verdun in september 1914. Dit keer kwamen ze echter maar tot de buitenste fortenring.<br>In plaats van Verdun te omsingelen, kozen de Duitsers voor een frontale aanval. Of, zo zag het eruit. De bedoeling van Falkenhayn was om de Fransen dood te laten bloeden door ze continu te bestoken met artillerie. De kroonprins dacht dat het de bedoeling was Verdun in te nemen. Zo begon de bloedigste slag van de Eerste Wereldoorlog<br>Generaal Pétain was vastbesloten om Verdun te behouden, en zette zijn hoofdkwartier op in de citadel. Deze werd regelmatig door Duitse artillerie beschoten, dus breidde men de gangen onder de citadel uit van 4 kilometer tot 7 kilometer lengte.</p>"}