{"author":"Team Xerbutri","updated":"2024-05-08","created":"2019-01-10","shortname":"Dommelboerderij","description":"Vroeg voor zonsopkomst sluipen we de Dommelboerderij binnen, een urban adventure","realname":"Dommelboerderij, verlaten boerderij te Valkenswaard","title":"Dommelboerderij","intro":"<p>Deze boerderij heb ik ontdekt tijdens een fietstocht een tijd geleden. De boerderij ligt midden in een dorp ligt in Nederland. Ik ben gebrandmerkt door justitie in Nederland. Daarom zette ik een bezoek al snel uit mijn hoofd. Tot iemand me vroeg of ik nog wat wist niet te ver weg. Een dag in het weekend was zo gepland. Om het risico zo laag mogelijk te houden zijn we 's ochtends heel vroeg binnengeslopen. Dat was wel spannend.</p>","adventure":"<p>We zaten al lang voor zonsopkomst in de auto onderweg naar de boerderij. We zetten de auto in het dorp neer, en lopen naar de boerderij. Eerst lopen we er voorbij. Er laat iemand in het donker zijn hond uit. Als die weg is lopen we terug, en via de geïmproviseerde achterdeur sluipen we binnen. De schuur is kapot, er ligt bouwmateriaal in de schuur. We kijken eerst of er geen (stil) alarm is, maar nergens zijn bewegingsdetectoren of iets te zien. We verstoppen ons op zolder en wachten tot het licht wordt. Het is best koud om dit zo te doen in de winter.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbdb/vbdb001-310x233.jpg\" srcset=\"../data/gebouw/vbdb/vbdb001-879x660.jpg 756w, ../data/gebouw/vbdb/vbdb001-1332x1000.jpg 1300w\" alt=\"Dommelboerderij\"></figure><p>Bij het eerste licht beginnen we foto's te maken. We starten op zolder. De nieuwbouwwijk staat bijna in de achtertuin van de boerderij. Er wordt hier duidelijk vaker door mensen rondgelopen. Er ligt wat rommel, maar het is niet echt gestript of leeg gestolen. Ook het masker van Darth Vader ligt op de vloer.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbdb/vbdb002-310x232.jpg\" srcset=\"../data/gebouw/vbdb/vbdb002-880x660.jpg 756w, ../data/gebouw/vbdb/vbdb002-1334x1000.jpg 1300w\" alt=\"Dommelboerderij\"></figure><p>We zakken langs de trap af naar de woonkamer. De ramen aan de voorkant zijn dichtgetimmerd, dus het is er erg donker. Er staat nog een spiegel op de schoorsteenmantel, een TV-kast met kapotte TV en een ornament op de vensterbank. De lamp en de gordijnen hangen gewoon nog. Het is hier best schoon en er is weinig gesloopt. Er zijn alleen wat meubels verzet. In de badkamer is ook nog alles heel, maar wel pikdonker. De kraan is weg, maar de spiegel is nog heel en er staat nog een bus gellak op de wasbak. Vet!!</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbdb/vbdb013-310x233.jpg\" srcset=\"../data/gebouw/vbdb/vbdb013-879x660.jpg 756w, ../data/gebouw/vbdb/vbdb013-1332x1000.jpg 1300w\" alt=\"Dommelboerderij\"></figure><p>In de keuken is het een wat grotere rommel, maar het valt allemaal best mee. Een waterkoker en wat lege bakjes, en ook een leeg pak chocomel is wat er achtergebleven is. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbdb/vbdb011-310x233.jpg\" srcset=\"../data/gebouw/vbdb/vbdb011-879x660.jpg 756w, ../data/gebouw/vbdb/vbdb011-1332x1000.jpg 1300w\" alt=\"Dommelboerderij\"></figure><p>Van de schuur is nog maar ongeveer de helft over. Hier liggen de balken van het ingestorte deel. Zoals je kunt zien staat de kliko er ook nog steeds. Er horen nog twee kleinere schuurtjes bij, maar daar was niks te zien. We zijn in het licht het huis uitgelopen, direct naar de auto en weg gegaan. Ik heb geen zin politie tegen te komen.</p>","history":"<p>De woning is tussen 1906 en 1919 gebouwd. Ze staat op de monumentenlijst van de gemeente. Sinds 2012 staat de woning te koop voor 6 ton. In 2019 zal de woning worden herbouwd volgens een nieuw plan.</p>"}