{"author":"Team Xerbutri","updated":"2020-11-11","created":"2024-04-30","shortname":"Vliegveld Laarbruch","description":"Militair Domein Vliegveld Laarbruch","realname":"Militair Domein Vliegveld","title":"Vliegveld Laarbruch","intro":"Deze locatie hebben we bezocht in Juni 2007, nadat we op een ander locatie gearresteerd waren door de politie. Op deze locatie werden we vervolgens aangesproken door een taxichauffeur. Die vroeg aan ons wat we aan het doen waren. Nou wandelen en foto's maken, is dat niet toegestaan? Hij vertelde ons van niet, ik heb hem bedankt, een fijne dag gewenst en we zijn weggelopen. Niks meer van gehoord.","adventure":"Welkom op vliegveld Laarbruch. Hier waren de Harriers van de RAF gestationeerd. Op het terrein zijn verschillende fiets- en wandelpaden.<br>Op het terrein staan veel huizen. Sommige huizen zijn nog steeds bewoond<br>Het is niet toegestaan om buiten de aangegeven paden te komen. De boete die daarop staat is 2500 euro.<br>Dit is de bioscoop, Laarbruch Entertainment Center ASTRA. Het gebouw ziet er niet al te best meer uit, maar het licht staat nog steeds aan. En uit de ruimte van de projector komt een zoemend geluid.<br><br>We zijn doorgelopen naar het schoolgebouw. Ik weet niet zeker of het als school gebruikt is, maar in bijna elke ruimte hangt een schoolbord.<br><br>Voor het gebouw staan mooie rozen.<br>Ik vraag me af of degene die de laatste toiletrol verwisselde zich realiseerde dat ie er nog jaren zou hangen. De toiletten hebben op iedere verdieping een eigen kleur.<br>De klok staat stil om vijf over half zeven.<br><br>We zijn over het terrein gelopen, over de aangegeven paden natuurlijk, en kwamen toen bij dit gebouw dat van bovenaf een H-vorm heeft. In het gebouw waren een aantal winkels en een café. Maar vooral veel toiletruimtes, voorzien van meer dan voldoende wasbakken. <br><br>Welkom in Snoopy's cafe.<br><br>De nooduitgang. Hierna zijn we nog even langs een kerosine-bunker gelopen en toen terug richting de auto. Terwijl we terugliepen werden we staande gehouden door een taxi chauffeur die had gezien dat we langs een hek gelopen waren. Ik deed heel verbaasd en heb hem bedankt voor het vertellen dat dat niet mocht. Er stonden alleen hekken over de weg, wist ik veel dat je daar niet mocht lopen.","history":"De locatie werd in 1954 geopend als Brits Vliegveld. De Britten bleven hier tot 1999, op 1 december van dat jaar werd de basis gesloten. In 2002 werd de basis verkocht aan een investeringsmaatschappij om het om te toveren in een regionaal vliegveld. Op 1 mei 2003 werd het vliegveld geopend. Het terrein wordt bewaakt door een bedrijf, verschillende delen van het terrein worden bewoond of bedrijfsruimten verhuurd. Een overtreding van het verboden te betreden verbod kost duizenden euro's, en dat is geen grap."}