{"author":"Tuur Xerbutri","updated":"2024-08-23","created":"2007-07-29","shortname":"Vliegveld Laarbruch","description":"Militair Domein Vliegveld Laarbruch","realname":"Militair Domein Vliegveld","title":"Vliegveld Laarbruch","intro":"<p>Deze locatie hebben we bezocht in Juni 2007, nadat we op een ander locatie gearresteerd waren door de politie. Op deze locatie werden we vervolgens aangesproken door een taxichauffeur. Die vroeg aan ons wat we aan het doen waren. Nou wandelen en foto's maken, is dat niet toegestaan? Hij vertelde ons van niet, ik heb hem bedankt, een fijne dag gewenst en we zijn weggelopen. Niks meer van gehoord.</p>","adventure":"<p>Ik ben de eerste keer mee met het team. We zijn vandaag op vliegveld Laarbruch. Hier waren de Harriers van de RAF gestationeerd. Op het terrein zijn verschillende fiets- en wandelpaden. Het is niet toegestaan om buiten de aangegeven paden te komen. De boete die daarop staat is 2500 euro.<br>Op het terrein staan veel huizen. Sommige huizen zijn nog steeds bewoond, maar de meesten staan leeg.<br><figure class=\"articleimage\"><img src=\"../data/gebouw/mdvla/mdvla001-500x375.jpg\" srcset=\"../data/gebouw/mdvla/mdvla001-500x375.jpg 300w\" alt=\"001\"></figure>Er zijn veel leegstaande huizen. Naar binnen gaan gaat hier heel erg opvallen. En een huis is nog niet erg spannend. Ik heb gelezen over de bioscoop. Daar wil ik naar binnen. Dit is de bioscoop: Laarbruch Entertainment Center ASTRA.<br><figure class=\"articleimage\"><img src=\"../data/gebouw/mdvla/mdvla003-500x375.jpg\" srcset=\"../data/gebouw/mdvla/mdvla003-500x375.jpg 300w\" alt=\"003\"></figure> Het gebouw ziet er niet al te best meer uit. Als we binnen staan schrik ik me kapot. Er zoemt iets en het licht staat aan! We maken dat we wegkomen.<br>We praten er even over. Waarschijnlijk zijn we niet gezien. We gaan naar een ander gebouw, verderop.<figure class=\"articleimage\"><img src=\"../data/gebouw/mdvla/mdvla005-500x375.jpg\" srcset=\"../data/gebouw/mdvla/mdvla005-500x375.jpg 300w\" alt=\"005\"></figure>Het is het schoolgebouw. Voor het gebouw staan mooie rozen. Ik weet niet zeker of het als school gebruikt is, maar in bijna elke ruimte hangt een schoolbord. Er zijn zelfs dingen opgeschreven! Veel kranen en wasbakken zijn stukgemaakt, dat is wel jammer.<br>Bij een toilet hangt nog een toiletrol. Ik vraag me af of degene die de laatste toiletrol verwisselde wist dat ie er nog jaren zou hangen. De toiletten hebben op iedere verdieping een eigen kleur.<br><figure class=\"articleimage\"><img src=\"../data/gebouw/mdvla/mdvla010-375x500.jpg\" srcset=\"../data/gebouw/mdvla/mdvla010-375x500.jpg 756w\" alt=\"010\"></figure>De klok staat stil om vijf over half zeven. We zijn zelfs nog even de zolder op geweest. Op de terugweg vinden we een munitiekistje. Weet ook niet wat dat doet in een schoolgebouw.<br>Daarna gingen we naar een bunker. Met dit regelbord. Dat was wel vet.<figure class=\"articleimage\"><img src=\"../data/gebouw/mdvla/mdvla024-500x375.jpg\" srcset=\"../data/gebouw/mdvla/mdvla024-500x375.jpg 300w\" alt=\"024\"></figure>We zijn over het terrein gelopen, over de aangegeven paden natuurlijk, en kwamen toen bij dit gebouw dat van bovenaf een H-vorm heeft. In het gebouw waren een aantal winkels en een café. Maar vooral veel toiletruimtes, voorzien van meer dan voldoende wasbakken. <br><figure class=\"articleimage\"><img src=\"../data/gebouw/mdvla/mdvla023-500x375.jpg\" srcset=\"../data/gebouw/mdvla/mdvla023-500x375.jpg 300w\" alt=\"023\"></figure>We bekijken de winkels en het café. De stoelen staan er nog, lampen hangen er nog en de keuken is volledig ingericht. Raar. Dit is wel heel bijzonder en schoon. Het zou zo morgen weer open kunnen gaan als het plafond niet zo gebladderd zou zijn.De nooduitgang. Hierna zijn we nog even langs een kerosine-bunker gelopen en toen terug richting de auto. Terwijl we terugliepen werden we staande gehouden door een taxi chauffeur die had gezien dat we langs een hek gelopen waren. We deden heel verbaasd en hebben hem bedankt voor het vertellen dat dat niet mocht. Er stonden alleen hekken over de weg, wist ik veel dat je daar niet mocht lopen. Je kon er zo langs. Daarna zijn we toch maar weg gegaan voordat iemand ons een boete kon komen geven.</p>","history":"<p>De locatie werd in 1954 geopend als Brits Vliegveld. De Britten bleven hier tot 1999, op 1 december van dat jaar werd de basis gesloten. In 2002 werd de basis verkocht aan een investeringsmaatschappij die het omtoverde in een regionaal vliegveld. Op 1 mei 2003 werd het vliegveld geopend. Het terrein wordt bewaakt door een bedrijf, verschillende delen van het terrein worden bewoond en gebouwen zijn als bedrijfsruimten verhuurd.</p>"}