{"author":"Ferdinand Xerbutri","updated":"2024-08-19","created":"2007-12-06","shortname":"Stairway to h...","description":"Team Xerbutri klimt naar het uitzichtpunt Stairway to Heaven","realname":"Uitzichtpunt Stairway to Heaven Gulbergen Nuenen","title":"Stairway to h...","intro":"<p>Ik wist al een tijdje van dit uitzichtspunt, maar ik wist niet dat het verlaten was. Of eigenlijk is het nog nooit open gegaan. Het is niet erg spannend, maar je kunt er leuk klimmen en je hebt een aardig uitzicht.</p>","adventure":"<p>Het gebied is vrij toegankelijk, dus je kunt er zo op wandelen. Het ligt in het midden van het gebied, en de constructie is wel machtig om te zien.<figure class=\"articleimage\"><img src=\"../data/gebouw/rgu/rgu000-500x375.jpg\" srcset=\"../data/gebouw/rgu/rgu000-500x375.jpg 300w\" alt=\"000\"></figure>Op de voorgrond de trap, afgezet met een omgevallen bouwhek. De helling rechts loopt naar de lift, waarmee je tot ongeveer 55 meter hoogte komt. Hoe je de resterende 15 meter aflegt moet je zelf maar uitzoeken.<br>We klimmen de trap op, omhoog tot het gedeelte waar het gedeelte met de constructie begint. Het is supermakkelijk om erop te komen, gewoon over de leuning heen. Waar de trap los komt van de grond is een hek neergezet. De constructie maakt een enorm lawaai, en de spijlen van het hek trillen. Dat zie je niet op de foto, maar het is best indrukwekkend.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/rgu/rgu007-500x375.jpg\" srcset=\"../data/gebouw/rgu/rgu007-500x375.jpg 300w\" alt=\"007\"></figure>Het uitzicht over Eindhoven bij daglicht. Merk op dat er een stukje hek weg is (links). De bouten zijn losgetrild, en het stuk hek is naar beneden gestort. Als je op de roosters staat voel je het hele platform langzaam heen en weer wiegen. Het is niet direct heel erg eng, maar dat betekent dat er wel iets goed mis is met de constructie.<br>De kracht van de wind, die de hele constructie laat trillen en wiegen, is wel gaaf om mee te maken. Verder is het hier vrij saai. Daarnaast kan iedereen uit de wijde omgeving zien dat we hier staan. Als we op het golfterrein een karretje onze kant uit zien rijden, klimmen we naar beneden. De man rijdt van het golfterrein af, richting de voet van de Gulberg. Die komt duidelijk voor ons. We ontsnappen gemakkelijk via de zuidzijde van de berg.<br>Later zijn we nog eens terug geweest voor een nachtfoto. Toen was er minder wind, en dus ook minder spektakel.</p>","history":"<p>De stairway to heaven was een trap tegen een afvalberg aan, met op het einde een soort brug de hemel in. De afvalberg is daar tussen 1950 en 2006 ontstaan, met als voorwaarde dat het hele gebied ontwikkeld zou worden. Er is dus een dierenpark en een golfbaan op het oude landgoed de Gulbergen gemaakt en deel van het park was ook deze uitzichttoren, die al enkele jaren geleden hier gebouwd moet zijn. Er is 16 ton aluminium voor gebruikt en het gevaarte is 55 meter hoog. Hierdoor komt het ding ongeveer 70 meter boven het NAP uit. Helaas zijn er bij de constructie of het ontwerp ervan wat fouten gemaakt waardoor de trap continu staat te trillen in de wind. Verschillende bruggen zijn door dit fenomeen al ingestort. Daarom is de Stairway to Heaven nooit geopend. Zodat je niet letterlijk een trap naar de hemel krijgt. Het wordt door sommige mensen ook wel het dak van Brabant genoemd. Ik weet niet of je daar trots op moet zijn. Op de officiele site van De Gulbergen stond te lezen dat er met man en macht wordt gewerkt om het open te krijgen. Vooralsnog is er in 2007 weinig gebeurd. In augustus 2008 heb ik het punt weer beklommen. In oktober 2008 kwam ik er weer langs, alles gesloopt. Er is helemaal niets meer van over. Wat eigenlijk wel een jammer is, je had er een leuk uitzicht.</p>"}