{"author":"Team Xerbutri","updated":"2024-05-08","created":"2019-02-27","shortname":"Schacht Polsum II","description":"Team Xerbutri klimt naar binnen via ventilatieschacht van een steenkoolmijn als bunker midden in de bossen.","realname":"Schacht Polsum II","title":"Schacht Polsum II","intro":"<p>In de winter van 2018 was ik bezig met mijn website. De nieuwe website heeft een kaart, maar ik kon een bepaalde steenkoolmijn niet terugvinden op Google Earth. Bij de kringloop zag ik toevallig een stratenplan liggen uit 1978, met alle steenkoolmijnen er netjes op. Ik heb al deze steenkoolmijnen in Google Earth gezet. Zo kwam ik ook achter zo'n dertig verlaten steenkoolmijnen en gerelateerde locaties, waaronder deze. In juli 2018 zagen we kans om de mijn te bezoeken, na <a href=\"SKPO\" title=\"Schacht Polsum I\"> een bezoek aan Schacht Polsum I</a>","adventure":"<p>Wow. wow, wow. Ik wist niks van dit gebouw. Moet je voorstellen. Wij wisten de locatie van xerbutri maps. We hebben de auto in het bos verstopt. Op de weg bij de locatie zelf blijken er tal van <span class=\"lijn\"> aanliggende bewoners </s> over de verboden wegen te rijden en te telefoneren. Dus wij moesten wel dwars door het bos lopen. Zo vervelend. We kruipen onder het hek door en volgen een paadje naar een gigantische betonnen bunker.<br>De bunker heeft twee gigantische ventilatie-roosters, huizenhoog. Alle toegangsdeuren zijn van staal, en deze zijn dichtgelast. Er is geen manier om binnen te komen. We klimmen via de buitentrappen het gebouw op, maar ook via dit deel van het gebouw kunnen we er niet in. Okay, elke mijn heeft ook gangen voor de distributie van olie, brandstof, perslucht. Deze onderaardse gangen hebben we snel gevonden, er ligt een zwaar ijzeren luik op. Ik volg de gang, maar deze is dicht gemaakt bij de muur. Jammer, geen ingang. Maar ieder gebouw heeft ventilatieroosters, zeker een mijngebouw. Na een korte tocht door de bramen en brandnetels kom ik bij het rooster, dat is verbogen, maar en is een bouwhek achter geplaatst en dat staat vast. Dan blijft er nog 1 optie open, via het dak?. Goed, hoe komen we op het noord-dak? In het bos ligt een stuk beton-vlechtwerk dat we als trap gebruiken om de muur te beklimmen. Dan is het een steil stuk waar je overheen kunt klauteren. En dan steeds verhogingen van 1,5 meter. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/skpot/skpot005-310x233.jpg\" srcset=\"../data/gebouw/skpot/skpot005-879x660.jpg 756w, ../data/gebouw/skpot/skpot005-1332x1000.jpg 1300w\" alt=\"Schacht Polsum II\"></figure><p>De daklichten zijn stuk, dat is een ingang. Maar een val van 6 meter is niet aanlokkelijk (zonder aanloop, dus recht naar beneden). Dat wordt hem niet zonder touw. De ventilatieschachten op het dak zijn ook dicht, maar koperdieven hebben verderop een stuk van de glazen gevelstenen kapot geslagen. We moeten dan nog ongeveer 4 meter naar beneden. Eén teamlid probeert het, maar vindt het te gevaarlijk. Dus probeer ik het erop te wagen. Ik klim door het gat en laat me voorzichtig zakken terwijl ik aan mijn armen me aan de muur vasthoud. Twee meter onder me staat een deur tegen de muur. Ik plaats mijn schoenen op de rand van de deur. Ik denk dat hij wel houdt. Maar nu? De deurklink is toch nog een meter, anderhalve meter lager. Kan ik mijn armen loslaten? Dan sta ik op een paar vierkante centimeter van de deurrichel. Geen aanlokkelijk vooruitzicht. Een deurklink is glad, wat prima is als je iets met je handen vast hebt, maar dit is alles of een paar gebroken botten. Dus druipen we ook hier af. Jammer, want hier staat de liftmachine, een gigantisch apparaat.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skpot/skpot006-310x233.jpg\" srcset=\"../data/gebouw/skpot/skpot006-879x660.jpg 756w, ../data/gebouw/skpot/skpot006-1332x1000.jpg 1300w\" alt=\"Schacht Polsum II\"></figure><p>Misschien, zegt een teamlid, kunnen we proberen via de ventilatieschacht naar binnen te komen. De meeste schachten, moet je weten, eindigen 1000 meter onder de grond. Dat is zeker geen prettig eindje vallen. Maar eerst heb je het ventilatorhuis, en als de onderhouds-klep openstaat kun je daar wel weer uit. Het proberen waard. De koperdieven blijken een klein gat te hebben geslepen in de afrastering achter de ventilatieschacht. Precies groot genoeg om doorheen te kruipen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skpot/skpot011-310x233.jpg\" srcset=\"../data/gebouw/skpot/skpot011-879x660.jpg 756w, ../data/gebouw/skpot/skpot011-1332x1000.jpg 1300w\" alt=\"Schacht Polsum II\"></figure><p>De turbine is verwijderd, dat is een meevaller, dus we komen zwart van het steenkoolstof in de mijn. Dit is echt indrukwekkend. We komen eerst in de ventilatorruimte.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skpot/skpot012-310x207.jpg\" srcset=\"../data/gebouw/skpot/skpot012-990x660.jpg 756w, ../data/gebouw/skpot/skpot012-1500x1000.jpg 1300w\" alt=\"Schacht Polsum II\"></figure><p>De gehele ventilatieschacht is te volgen en we komen bij een gelukkig opgevulde schacht uit. Vandaar komen we bij de lift. Door het vele beton is er weinig licht binnen. In de liftschacht is de oude lift nog te vinden waarmee de schacht uitgediept en onderhouden is. Ik heb zoiets nog niet eerder gezien. En ik heb al heel wat steenkoolmijnen verkend! Met de trappen lopen we helemaal naar boven, de toren in.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skpot/skpot024-310x233.jpg\" srcset=\"../data/gebouw/skpot/skpot024-879x660.jpg 756w, ../data/gebouw/skpot/skpot024-1332x1000.jpg 1300w\" alt=\"Schacht Polsum II\"></figure><p>Dat is adembenemend! Of is dat de leeftijd? Boven bij de liftwielen kun je het dak nog op, maar er is niet zoveel meer te zien dan bos. We proberen nog een weg te vinden naar de controlekamer, maar die lijkt er niet te zijn helaas. Jammer genoeg is het weer tijd om te gaan. We gaan weer dezelfde weg terug, en we komen zwart als <span class=\"lijn\"> censuur </s> koempels weer naar buiten. Precies terwijl er op de weg weer een automobilist stil staat om te bellen. Gelukkig breekt er een ware hoosbui uit, dus die automobilist ziet niks. We rennen door het bos naar de weg en binnen een minuut (serieus!) loopt het water mijn broekspijpen weer uit, helemaal doorweekt. We regenen helemaal schoon! Scheelt weer een douche thuis. In de auto liggen droge kleren.</p>","history":"<p>Tussen 1980 en 1981 is deze schacht gebouwd. Het was een materiaal en ventilatieschacht, afgelegen in het bos om een nieuwe laag steenkool te kunnen bereiken.<br>De afzet van kolen was in de wet verankerd tot 1995 (jahrhundertvertrag). In 1996 ging een nieuwe subsidietermijn in. In 1998 werd de kolenmijn overgenomen door Deutsche Steinkohle A.G.. Daarna volgde een reorganisatie, en een samenvoeging van de verschillende mijnen tot Bergwerk Lippe. De schachten van Polsum bleven daarbij in gebruik. In 2007 werd een nieuwe wet aangenomen voor de afbouw van steenkolenwinning in Duitsland tot 2018. Op 19 december 2008 werd Bergwerk Lippe daarom gesloten.</p>"}