{"author":"Ferdinand Xerbutri","updated":"2025-01-30","created":"2006-05-20","shortname":"MD Molenheide","description":"Ferdinand Xerbutri probeert harder te rennen dan een hond op het munitiedepot Molenheide","realname":"Militair Domein munitiedepot Molenheide","title":"MD Molenheide","intro":"<p>Dit was een toevallige ontdekking tijdens een fiets-tocht. Ik had er ook niet zo'n goed gevoel bij. Terecht, bleek later. Ik weet niet precies welke naam dit Militair domein bij het Belgische leger had, dus ik noem het  \"Molenheide\". In de zomer van 2006 zijn we terug geweest, het terrein is groot maar er is weinig te zien.</p>","adventure":"<p>In maart 2006 was ik hier voor het eerst. Ik volgde een oude spoorlijn, en daar takte een lijn af, het bos in. Dus volgde ik deze spoorlijn. Hij stond niet op de kaart, dus was ik best benieuwd waar dat deze uit kwam.<br>Midden in het bos lag er een enorm platform, waarschijnlijk om tanks op de trein te laden.<figure class=\"articleimage\"><img src=\"../data/spoor/l18a/l18a007-500x375.jpg\" srcset=\"../data/spoor/l18a/l18a007-500x375.jpg 300w\" alt=\"Perron voor het laden van tanks bij militair domein Molenheide\"></figure>Vlak voor dit platform staat een hek. Je kent ze wel, typisch voor een militair terrein. Het bord: \"Militair Domein, Verboden Toegang\" verduidelijkt deze situatie aanzienlijk. Ik rij er met de fiets een stukje langs, en stop om eventjes beter te kijken. Want er zit een gat in het hek. Niet echt een gat, meer een soort gerepareerde ingang, waar vroeger een stuk uit geknipt was. Maar een nieuw stuk in gezet is. Maar het zit niet echt vast. Je kunt het zo weg duwen. Geen idee wat daar te zien is, maar mijn nieuwsgierigheid wint het. Ik zet mijn fiets tegen het hek en kijk rond. Ik ben zo diep in het bos, en heb de afgelopen uren geen mens gezien. Ik kan mijn fiets hier vast wel even laten staan. Ben toch zo weer terug. Je moet bij urban exploren nooit alleen een terrein op gaan. Ik wil alleen weten of er wat te zien is.<br>Terug bij het hek duw ik het gaas weg en kruip op mijn knieën door het hek. Vrij dicht bij het hek, achter een stel bomen ontdek ik de eerste gebouwtjes.<figure class=\"articleimage\"><img src=\"../data/gebouw/mdmh/mdmh001-500x375.jpg\" srcset=\"../data/gebouw/mdmh/mdmh001-500x375.jpg 300w\" alt=\"001\"></figure>Hondenkennels. Een rilling loopt over mijn rug. Ik heb het niet zo op waakhonden. Dat voelt echt slecht. Meestal heb ik niet zoveel spanning als ik een verlaten terrein op loop.<br>Ik pak mijn camera er bij om een foto te maken, maar mijn geheugenkaart is vol. Ik kijk rond, geen zin om terug door het hek te gaan, dus ik verstop me in de opslagplaats van het hondenvoer (lekker uit het zicht). Daar wis ik de minder goede foto's van eerder vandaag. Vlug vlug vlug, want ik wil hier niet lang blijven.<br>Tegenover me is een soort wachthuisje.<figure class=\"articleimage\"><img src=\"../data/gebouw/mdmh/mdmh008-500x375.jpg\" srcset=\"../data/gebouw/mdmh/mdmh008-500x375.jpg 300w\" alt=\"008\"></figure>Ik ga alleen even het wachthuisje te fotograferen en dan zo snel mogelijk weg. Ik spiek langs het huisje. Daar loopt een soort straat met simpele munitie-opslag schuren. Ze zien er saai uit.<br>De deur van het wachthuisje is open, en er is al best wat vernield. Het kleine huisje heeft meerdere kamers. Nou ja kamers, eerder een soort hokjes. Bijna elk hokje heeft een wasbak en een aansluiting voor verwarming.<br>Terwijl ik bezig ben een foto te maken van een mooie tegel hoor ik stemmen. Ik druk me tegen de muur naast het raam en luister.<br>Ik vloek in mezelf. Wat ontzettend dom! Parkeer NOOIT bij de ingang van een locatie. Mijn fiets staat tegen het hek! Normaal verstop ik het ding in het bos. Nu had ik haast, en precies die ene keer dat ik denk dat het geen kwaad kan.<br>Ik hoor twee stemmen. Ze komen dichterbij. En gehijg. Ik kijk door het raam. Ze hebben me niet in de gaten. Twee mannen in jachtkleding en vijf honden. Dat kan er ook nog wel bij. Een Rottweiler, een Canadese herder en een aantal jachthonden die ik niet ken.<br>Hoe kom ik hier weg? De deur is aan de andere kant. Als ik ga rennen komen die honden zeker achter me aan. Als die mannen geweren bij hebben, schieten ze me neer. Nee, dit is geen Amerika. Ik denk dat ik de beste kans maak als ik gewoon rustig foto's blijf maken. Dan hebben ze wel door dat ik geen kwaads in de zin heb.<br>Als ik bij de ingang een foto maak van de sleutels komen de honden eraan geloopen. Nooit laten merken dat je bang bent. Ook niet als er vier honden op je af komen.<br>De herder loopt voorop en de jachthonden zijn een beetje afwachtend. Ze ruiken het als je bang bent, dus blijf gewoon rustig. Er is niets aan de hand. Als je het maar vaak genoeg zegt, ga je het wel geloven. Toch?<br><br>De herder loopt rustig naar me toe, en snuffelt een beetje. Niks aan de hand.<br>Dan komen de mannen om de hoek, en ik groet ze.<br>De Rottweiler ontbloot zijn tanden, en begint naar me te grommen. Mijn hart klopt in mijn keel, en probeer zo rustig mogelijk te blijven. De hond is goed aangelijnd, maar de lijn is strak gespannen. Net als de armen van de man trouwens. Of gelukkig. Anders had de hond zeker al een hapje van me genomen. Denk ik.<br>'Kun je het terrein verlaten?', vraagt de man. 'We laten zo de honden los'<br>Ik knik. Geen enkel probleem. Ik was toch al van plan om weg te gaan, en nu zeer zeker. Het is maar vijftig meter terug naar het hek.<br>Rustig loop ik naar het hek toe. Al mijn spieren gillen dat ik moet rennen. Maar je moet NOOIT bij honden vandaan rennen. Dan lok je hun jachtinstinct uit. Dan gaan ze zeker achter je aan. En je bent NOOIT sneller als een hond. Of is het dan een hond?<br>Ik kijk achterom, de man met de Rottweiler verdwijnt om de hoek van de aarden wal. Samen met de honden. Ik zucht van opluchting, en loop rustig verder.<br>Achter me is er opeens veel lawaai, de mannen roepen hard. Ik verstijf van schrik.<br>Alles gaat in slow motion. De Rottweiler komt achter de aarden wal vandaan gestormd. Ik zie de tanden, kwijl vliegt uit de bek. Zijn spieren aangespannen.<br>Mijn eerste gedachte: Foute boel dit.<br>Mijn tweede gedachte: \"Never try to outrun a dog\".<br>Ik reageer supersnel door rustig, maar in stevige pas naar het hek te lopen. Adrenaline pompt door mijn aderen. Ik kijk om, de hond is in volle sprint. De afstand tussen mij en de hond is twee keer zo ver als naar het hek.<br>Ga ik dat redden?<br>BOEIEND! RENNEN!!!<br>Ik sprint zo hard als ik kan. Daar is het hek, zo snel mogelijk duik ik door het gat en in een reflex klap ik het gaas terug tegen het hek.<br>Aan de andere kant van het hek staat de hond even verbaasd te kijken. Hoe is dat hek hier gekomen, zie je hem denken. Dan begint hij hard te blaffen. Kwijl vliegt in het rond. Maar ik ben veilig.<br>Mijn longen branden. Ik zet een stok tegen het gaas. Voor de zekerheid. De mannen zijn nergens te zien. Als ik weer wat lucht heb, fiets ik zo vlug mogelijk weg.<br><br>De hond zat bij het hek vlak achter me. Die beesten zijn echt snel! En ik heb veel geluk gehad dat de hond stopte voor het los hangende gaas. Hij had er makkelijk doorheen kunnen vliegen. Aan de andere kant, hij stopte misschien omdat ik ook stil stond. Want hij stond van achter het hek naar me te blaffen. Ik bedoel, hij deed geen poging om dichterbij me te komen.<br>Ondanks dit verhaal wilde het team er toch heen. In mei 2006 zijn we in de buurt. Via de tankstraat lopen we naar het militair domein. We gebruiken het laadperron als tafel, en koken er ons avondeten. Als we de pasta eten komt er een oude man aangestapt.<br>Hij vertelt ons dat hij reetjes komt kijken. Urtyp zegt heel grappig dat Ferdi dan misschien even zijn broek uit moet doen. De man begrijpt de grap niet, en haalt een fluitje tevoorschijn. Daar kun je reetjes mee lokken. Urtyp knikt overdreven, en kijkt dan Ferdinand aan.<br>'Misschien moet je erop blazen en komt ie dan tevoorschijn', zegt Urtyp. Weer een schuine blik naar Ferdi.<br>Bitlord ligt nog net niet over de grond te rollen van het lachen.<br>'Straks, in het bos', vertelt de man onverstoorbaar. En hij gaat verder met het verhaal over reetjes.<br>'Wat doen jullie eigenlijk hier?', vraagt hij uiteindelijk<br>'Avondeten', zegt Ferdi droog.<br>'Er is hier verteld dat hier een goed restaurant zat', zegt Urtyp in een melige bui.<br>De man kijkt ons een beetje vreemd aan, wenst ons smakelijk eten en vertelt dat hij reetjes gaat kijken. Dat had hij al gezegd.<br>'Ik denk dat ik vanavond ook nog wel een reetje krijg te zien', zegt Urtyp<br>'In je gezicht ja', lacht Ferdi.<br>De arme oude man trekt een wenkbrauw op. Besluit dat hij het verkeerd gehoord heeft, wenst ons een prettige avond en loopt verder.<br>Urtyp maakt nog een grap over een huppelend reetje onderweg naar het militair domein, en Ferdi maakt zich een beetje zorgen of de oude man met Alzheimer uit een bejaardenoord ontsnapt is. Maar het is best een eind wandelen. Meestal heb je als bejaarde toch zo'n goede conditie niet meer.<br>Bij het hek laat Ferdi het gat zien, en vertelt het verhaal nog een keer. Waarop Urtyp het niet kan laten om de grap te maken dat de hond een hap van een lekker reetje wilde nemen. De sfeer is in ieder geval beter dan de vorige keer. Een beetje melig lopen we over het terrein heen. Er staan veel dezelfde soort huisjes, ieder huisje heeft een nummer:<figure class=\"articleimage\"><img src=\"../data/gebouw/mdmh/mdmh010-500x375.jpg\" srcset=\"../data/gebouw/mdmh/mdmh010-500x375.jpg 300w\" alt=\"010\"></figure>Afgezien van wederom een groot bord met: \"Wat te doen bij brand\", is er verder weinig te zien. Tijd om de tent in te duiken en Urtyp mijn reetje te laten zien ;-p.</p>","history":"<p>Het depot werd door het Belgische leger gebruikt. Het is officieel verlaten in het jaar 2000, maar de verschillende kranten-edities en de tijdschriften van Vox die ik gevonden heb dateren uit 1994. Dus heb toch het idee dat in 1994 of 1995 het terrein al deels verlaten is.<br>In 2015 is de meeste bebouwing, bestrating en de tank-platforms gesloopt. Enkele huisjes staan nog en zijn nu in gebruik door de organisatie die het gebied beheert. </p>"}