{"author":"Ferdinand Xerbutri","updated":"2024-05-07","created":"2013-09-23","shortname":"Schans Schilde","description":"De tijd staat stil in de ingestorte schans van Schilde. ","realname":"Schans Schilde Antwerpen","title":"Schans Schilde","intro":"<p>Deze locatie kennen we al vanaf 1998. We hebben de schans in 2013 bezocht. Iedere keer als we in de regio waren ontdekten we interessantere locaties. In 2013 waren de locaties die we wilden bezoeken ontoegankelijk (dichtgetimmerd of van bewaking voorzien). Deze schans is een mooi alternatief. De schans is verboden terrein. Er slapen vleermuizen en er is instortgevaar.</p>","adventure":"<p>Deze schans was een versterkt verdedigingspunt in de buitenlinie om Antwerpen. Het fort is in 1914 door het Belgische leger opgeblazen en daarbij deels ingestort. Het avontuur was niet echt spannend. De auto had ik in het dorp gezet en ben lopend naar het fort gegaan. Er staat een groot hek omheen, maar daar zitten overal gaten in. Het is makkelijk om hier binnen te komen. Het fort is opgeblazen, dus overal zijn grote openingen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdss/mdss005-310x233.jpg\" srcset=\"../data/gebouw/mdss/mdss005-879x660.jpg 756w, ../data/gebouw/mdss/mdss005-1332x1000.jpg 1300w\" alt=\"Schans Schilde\"></figure><p>Als je durft en wat kan klimmen kun je gemakkelijk in dit fort komen. Het is wel gevaarlijk, want het ijzer waarmee diverse delen worden ondersteund is al flink aan het roesten. En het staat flink krom, dus kan het gewicht van het beton eigenlijk niet aan.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdss/mdss008-310x233.jpg\" srcset=\"../data/gebouw/mdss/mdss008-879x660.jpg 756w, ../data/gebouw/mdss/mdss008-1332x1000.jpg 1300w\" alt=\"Schans Schilde\"></figure><p>Door een verkeerde interpretatie van testresultaten dachten de Belgen dat ongewapend beton van 2,2 meter even goed was als gewapend beton. Dus werd er ongewapend beton gebruikt. De Duitsers hadden in de eerste wereldoorlog echter kanonnen die daar met gemak doorheen schoten.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdss/mdss017-310x233.jpg\" srcset=\"../data/gebouw/mdss/mdss017-879x660.jpg 756w, ../data/gebouw/mdss/mdss017-1332x1000.jpg 1300w\" alt=\"Schans Schilde\"></figure><p>Op diverse plekken in het fort kun je de oude bewapening nog vinden, zoals dit kanon. Je moet goed uitkijken waar je loopt. Er zijn oude loopgraven en op verschillende plekken kuilen of plotselinge gaten waar je lelijk je been kunt breken. Hier en daar is ook wat graffiti te vinden. Het water druipt langzaam door het beton heen en vormt stalagmieten.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdss/mdss021-310x233.jpg\" srcset=\"../data/gebouw/mdss/mdss021-879x660.jpg 756w, ../data/gebouw/mdss/mdss021-1332x1000.jpg 1300w\" alt=\"Schans Schilde\"></figure><p>Dit is een blokhuis van (vlak voor) de tweede wereldoorlog. Binnen vind ik een rol WC-papier en interessante beschildering. Bovenop de schans zijn met beton versterkte loopgraven aanwezig. In 1914 is er om de schans gevochten, maar niet erg heftig. In de tweede wereldoorlog is de schans versterkt, maar is niet in actie gekomen vanwege de tactiek van de bewegingsoorlog, men trok simpelweg om de gefortificeerde gebieden heen.<br>Voor een schans die feitelijk al bijna 100 jaar verlaten is, is er nog heel veel te zien. Dat had ik niet echt verwacht. Maar het is geen locatie om voor naar Schilde te rijden.</p>","history":"<p>De schans is in 1907 gepland als onderdeel van de nieuwe veiligheidsomwalling van Antwerpen. <br>De schans is tussen 1909 en 1912 gebouwd. In de eerste wereldoorlog is er gevochten in de buurt van deze schans bij de omsingeling van Antwerpen. De schans dekte een belangrijke toegangsweg naar Antwerpen. Na voltreffers op de forten van Walem en Sint Katelijne-Waver en het opgeven van deze forten was de strijd gestreden. In oktober 1914 werd de schans gedynamiteerd.<br>In de jaren dertig werd een antitankgracht gegraven nabij het fort en zijn er een aantal nieuwe kazematten gebouwd. Twee flankeringsbunkers met mitrailleurs en twee abri conjugees. De schans heeft in de tweede wereloorlog geen rol gespeeld.</p>"}