{"author":"Ferdinand Xerbutri","updated":"2025-02-24","created":"2007-09-01","shortname":"Vennbahn II","description":"De Vennbahn van 2007 tot 2019, onze ontmoetingen met deze prachtige verlaten lijn. Van Walheim tot Raeren","realname":"DB2572; Vennbahn: Walheim - Raeren","title":"Vennbahn II","intro":"<p>Het verhaal begint in 2006, als ik op vakantie ben in de Ardennen. Tijdens het wandelen ontdek ik <a href=\"/avontuur/l45\" title=\"spoorlijn 45\">de verlaten spoorlijn 45</a>, en op een andere dag de Vennbahn (lijn 48). Weer een dag later komen we langs het oude stationsgebied van Sourbrodt en ben ik verkocht. Hier moet ik naar terug! <br>In augustus 2007 fietste ik ongeveer 500 km door de Ardennen om de verlaten Vennbahn te ontdekken, en foto's te maken van de spoorlijn langs de Bocq.<br>De tocht startte in Aken, waar de Vennbahn begint, voor <a href=\"/avontuur/d2563\" title=\"Vennbahn I: DB2563 Aken - Walheim\">etappe 1 van Aken naar Walheim.</a><br>Etappe 2 ging van Walheim naar Raeren, grofweg langs de Vennbahn, waar in 2007 nog geen fietspad langs lag.<br>Vanuit Raeren zakte ik verder naar het zuiden af <a href=\"/avontuur/l48p1\" title=\"De Vennbahn\">voor etappe 3 naar Waimes</a><br> en <a href=\"/avontuur/l48p2\" title=\"Vennbahn IV: L48 Waimes - Sankt Vith\">etappe 4</a> om uit te komen in Sankt Vith.<br>Na een overnachting in Sankt Vith fietste ik verder naar het zuiden langs de  <a href=\"/avontuur/l163b\" title=\"spoorlijn 163 Sankt Vith - Gouvy\">voormalige spoorlijn 163 naar Gouvy.</a><br>Van Gouvy ging de tocht verder naar Libramont langs de voormalige <a href=\"/avontuur/l163\" title=\"spoorlijn 163 Gouvy - Libramont\">spoorlijn 163</a>.<br>Van Libramont pakte ik de trein naar Jemmele om daar de  <a href=\"/avontuur/l152\" title=\"Spoorlijn 152 langs de Lesse\">spoorlijn 152 langs de Lesse</a> te volgen.<br>Na een stukje met de trein, volgde ik <a href=\"/avontuur/l128\" title=\"Ligne du Bocq\">spoorlijn 128 langs de Bocq</a>.<br>Om als laatste deel de <a href=\"/avontuur/l126\" title=\"Ligne du Condroz\">spoorlijn 126 te volgen dwars door de Condroz</a>, om vanuit Huy weer terug te fietsen naar Nederland.<br>Voor de eerste dag had ik een etappe van Kerkrade tot Gouvy ingepland. Ongeveer 120 kilometer, daar heb ik dan 8 uur voor, dat moet echt wel lukken. Eenmaal in Aken is het gemakkelijk, er ligt een fietspad langs de spoorlijn tot Walheim. Maar dan wordt het zoeken. Er liggen weinig wegen en mijn kaart is niet precies genoeg. Voor Raeren kom ik een oude man tegen, die zegt dat ik hard fiets met bepakking. Ik zeg: Ja, ik wil nog naar Gouvy vandaag. Hij verklaart me voor gek, Sankt Vith is misschien haalbaar voor het donker, Gouvy pas rond middernacht, dat is alleen maar omhoog!! Ik had daar geen rekening mee gehouden. Omhoog ligt het tempo met bepakking erg laag. En vaak moet ik omrijden voor de spoorlijn, dat is erg zwaar. Ik besluit dat het anders moet en rij ik een snellere weg, waardoor ik delen van de spoorlijn mis. In de schemer bereik ik Sankt Vith. Daar zet ik de tent op voor de overnachting.<br>Een spoorreportage waarbij ik een groot aantal kilometers mis kan eigenlijk niet, maar mijn aandacht wordt afgeleid door andere spoorlijnen en ravellisering (verfietspaden van spoorlijnen in Wallonië). Ergens rond 2012 is er een plan voor <a href=\"/avontuur/l45\" title=\"spoorlijn 45\">lijn 45</a> en lijn 47A, verbonden door het missende stuk lijn 48. In 2014 maak ik hier tijd voor en heb ik het deel tussen Waimes en Recht vastgelegd.<br>Voor 2017 had ik zin in een uitdaging. Ik had nog nooit 150 kilometer met bepakking gefietst, en wat is er mooier dan een nieuw record zetten op een deel van het traject van mijn oude record. Dus heb ik mijn nieuwe reismountainbike licht bepakt en ga over de Vennbahn van Aken tot Waimes via <a href=\"/avontuur/l45A\" title=\"spoorlijn 45A\">lijn 45A</a> de Eifel in. Er ligt nu een mooi toeristisch fietspad over de spoorlijn. WAT EEN HEL!! Het is een soort langzame langdurige marteling. In 2007 deed het pijn, maar dat was dan 5 kilometer lang, en dan stond je weer aan de top, kon je bijkomen in een afdaling, foto maken bij een overweg en weer door. Maar nu! Het is gewoon iets van 60 kilometer, vals plat omhoog, met een smerige wind tegen. Uitzicht eigenlijk altijd hetzelfde, een oneindig voor je uitstrekkend spoorfietspad, met struiken links en rechts.<br>Er is weinig spoorhistorie blijven staan. En het ergste: om de vijfhonderd meter staat er groot blauw bord om je eraan te herinneren hoe ver je pas gekomen bent, en hoe ver je nog moet. Puur op mentale sterkte ben ik door blijven trappen. Ik wist dat er, net als in 2007, voorbij Monschau de verlossing komt. Dan ben je op de Hoge Venen, en dan is het echte klimmen voorbij. Ik hield me vast aan die gedachte, maar ik heb er weinig van genoten. Omdat het me eigenlijk net voorbij Aken al tegenviel heb ik de bocht naar Raeren afgesneden. In 2018 ben ik daarom weer terug gegaan, maar nu alleen voor het stuk rond Raeren. En dat is wel weer een heel gaaf stuk.<br>Ik heb meer dan 200 foto's van wat als Vennbahn gezien wordt. Daarom heb ik het opgesplitst in vijf verschillende delen:<ul><li> <a href=\"/avontuur/d2572a\" title=\"DB2572 Stolberg - Walheim\">Spoorlijn DB2572 Stolberg - Walheim</a></li><li> <a href=\"/avontuur/d2563\" title=\"Vennbahn I: DB2563 Aken - Walheim\">Vennbahn I: DB2563 Aken Rothe Erde - Walheim</a></li><li>Vennbahn II: Spoorlijn DB2572/L48 Walheim - Raeren (dit deel)</li><li> <a href=\"/avontuur/l48p1\" title=\"Vennbahn III: L48 Raeren - Waimes\">Vennbahn III: Spoorlijn 48 Raeren - Waimes</a></li><li> <a href=\"/avontuur/l48p2\" title=\"Vennbahn IV: L48 Waimes - Sankt Vith\">Vennbahn IV: Spoorlijn 48 Waimes - Sankt Vith</a></li><li> Het <a href=\"/avontuur/srae\" title=\"station van Raeren\">station van Raeren</a> is apart te bekijken op de website.</li></ul>Dit is het tweede deel uit de serie: van Walheim tot Raeren</p>","adventure":"","history":"<p>Vanaf 1850 maakte men plannen voor een spoorlijn van Aken naar Malmedy en Sankt Vith. De Rheinische Eisenbahn maatschappij blokkeerde al deze voorstellen ten gunste van haar eigen Eifelbahn (Euskirchen-Trier). Een plan uit 1855-1857 voorzag een spoorweg van Aken naar Luxemburg over Monschau. De Luxemburgse Nordbahn wilde graag haar spoorweg verlengen tot Sankt Vith en Aken, en de Monschauer industrie wilde een aansluiting naar Aken. In 1863 stelde de minister van Buitenlandse zaken een spoorlijn van Calais tot de Rijn voor, door de Ardennen via Sankt Vith met een zijtak naar Aken. De Pruissische regering had dit plan goedgekeurd, maar door de politieke spanningen met Frankrijk kwam het nooit tot realisatie. De Luxemburgse Nordbahn werd nu verlengd via Gouvy en Spa tot Pépinster.<br>Na de Frans-Duitse oorlog van 1870/1871 wijzigden de politiek en geografie ingrijpend. Lotharingen werd onderdeel van Duitsland, en met Luxemburg kwam er een tolunie. Ruwijzer uit België was zeer duur door hoge importtarieven, en de Akense industrie wilde dolgraag (goedkoop) ruwijzer uit Lotharingen en Luxemburg inkopen. In 1873 werd vanuit Aken daarom een nieuw plan gepresenteerd voor spoorlijn over Sankt Vith naar Luxemburg. Berlijn zag daar niks in, en wilde er niet in investeren. <br>Na invoer van het staatsspoorwegsysteem door Bismarck en Maybach kreeg de spoorbouw een nieuwe impuls. Door staatssteun konden onrendabele lijnen worden aangelegd en afgelegen gebieden worden ontsloten. In 1881 kwam er goedkeuring voor een spoorweg van Aken naar Sankt Vith, met een zijtak naar Malmedy. <br>In 1882 besliste de kamer positief over een wetvoorstel voor een spoorlijn van Aken via Monschau naar Sankt Vith, en verder naar Prüm, met zijtak naar Malmedy. Daarmee kon de bouw beginnen. In 1884 werd de verlenging van Sankt Vith tot de Luxemburgse grens goedgekeurd in een aparte concessie.<br>De lijn van Aken tot Monschau werd eind juni 1885 geopend. In december 1885 werd de spoorlijn verlengd tot Malmedy. Met de (in 1885) zijtak naar Sankt Vith waren problemen met grondaankoop en onopgehelderde zaken met de Luxemburgse regering. Op 28 november 1887 reed de eerste trein op het baanvak van Waimes naar Sankt Vith. Ook in 1887 werd de spoortak Raeren - Eupen geopend als onderdeel van het netwerk. De doorgaande zijtak van Sankt Vith naar Prüm was in 1888 klaar. Met de opening van de vertakkingen Sankt Vith - Trois-Vierges en Walheim - Stolberg in 1889 was het netwerk compleet. <br>De spoorbaan was bedacht als een onrendabele ontsluitingsbaan voor een dunbevolkte regio. Het verkeer groeide echter razendsnel en al in 1890 werd de capaciteit van de spoorlijn overschreden, waardoor er in september een ongeluk gebeurde. De industrie rond regio Aken was een grote afnemer van grondstoffen uit de Eifel. Arbeiders trokken uit de streek richting Aken voor werk. Omgekeerd reisden toeristen, stukgoederen, kolen en voedingsmiddelen naar de Hoge Venen. De opening van het militaire kamp en oefenterrein bij Elsenborn in 1895 zorgde voor een verdere stijging van het verkeer. Met de ontwikkeling van het militaire Von Schlieffenplan (1905) voor de oorlog tegen Frankrijk, en de doorslaggevende rol van de spoorlijnen in de oorlog van 1870 werd duidelijk dat de spoorlijnen in het westen verbeterd moesten worden. In 1889 werd daarom al begonnen met de verdubbeling van het spoor op de Vennbahn. Van 1893 tot 1895 werd de lijn tussen Raeren en Lammersdorf verdubbeld. Van 1895 tot 1897 Walheim - Raeren en van 1900 tot 1903 van Lammersdorf naar Monschau. De ombouw van de Vennbahn tot volwaardige spoorbaan betekende een grote wijziging in het traject tussen Monschau en Sourbrodt, voor een ruimere ligging van de bochten enzovoort. Vooral rond Monschau - Reichenstein - Kalterherberg wordt het spoor enkele meters verlegd. In 1909 zijn de werkzaamheden klaar. Deze spoorlijn vormt in de aanloop tot de eerste wereldoorlog een zeer belangrijke goederentransportas EN economische as tussen Lotharingen - Luxemburg en de Akense industrie. Kolen gaan richting Luxemburg en Lotharingen, ruwijzer komt ervoor terug. Dagelijks reden er volgens dienstregeling 24 goederentreinen en 16 reizigerstreinen in 1914.<br>In de aanloop naar de Eerste Wereldoorlog begint het ministerie van Oorlog zich steeds sterker tegen de bouw van spoorwegen aan te bemoeien. Zo wordt er in 1908 een nieuwe onrendabele oost-west tak van de Vennbahn naar de Eifelbahn gelegd (Jünkerath - Weywertz) aangelegd als militaire baan, dus volledig kruisingsvrij en dubbelsporig. Met een fly-over is deze kruisingsvrij met de Vennbahn verbonden. De verlenging van de spoorlijn van Malmedy naar Stavelot is uiteindelijk in  januari 1914 door België als eensporig lijntje aangelegd.<br>Bij het uitbreken van de Eerste Wereldoorlog beviel Generaal Groener de aanleg van aanvoerlijnen om het front te bevoorraden. Hiertoe zijn er twee nieuwe spoorlijnen aangelegd vanaf de Vennbahn. In het niks is de spoorlijn tussen Born en Vielsalm aangelegd met twee ontzagwekkende viaducten. Deze verbindt de Vennbahn met de spoorweg tussen Luxemburg en Luik voor spoorvervoer naar Luik - Vlaanderen. Voor mij klinkt dat als een onzinnig plan vanwege de omweg en het ontzettend moeilijke trajectverloop, de spoorlijn tussen Vielsalm en Rivage (naar Luik) werd hiervoor ook verdubbeld. Een zinnigere aanvulling is de verbinding tussen knooppunt Sankt Vith en Gouvy als verbinding tussen het Rijnland en de Franse regio tot Sedan. De knooppunten zijn kruisingsvrij uitgevoerd. In 1917 kwamen deze verbindingen gereed, net op tijd voor de eindfase van de oorlog. Er waren meer projecten ingepland aan de spoorwegen in de Eifel om de hoofdlijnen te ontzien. Deze zijn zo laat in gang gezet dat ze nooit gerealiseerd zijn.<br>De uitkomst van de oorlog betekende de nekslag voor de Vennbahn. De annexatie van Eupen - Malmedy betekende dat de spoorverbinding tussen deze twee nu Belgische plaatsen over Duits gebied zou lopen. Voor de Belgen was dit onbespreekbaar. Het uiteindelijk bereikte compromis was dat de grond Belgisch gebied was, dat de Belgische spoorwegen de treinen mochten laten rijden, maar dat de Duitse wetten geldig waren op bepaalde stations, en gemakkelijke doorreis voor Duitsers naar Duitse bestemmingen. In 1920-1921 werd de spoorlijn door Duitsland afgestaan. De spoorlijn was dus nu in feite Belgisch, en vormde een vreemde, lange en lastige verbinding tussen Luxemburg en Eupen. Lotharingen was Frans geworden. Luxemburg was uit de tolunie getreden en richtte zich op Frankrijk. De drie landen hadden hoge tarieven opgelegd aan import door Duitsland. Dit betekende de verwoesting van de economische as tussen Lotharingen, Luxemburg, het Hoge Venen gebied en Aken. De behoefte voor een transportas verdween daarmee ook. Goederenverkeer was voortaan enkel lokaal. Doorgaand reizigersverkeer werd praktisch onmogelijk gemaakt door de Belgen, door expres de treinen op onmogelijke tijden te laten vertrekken voor arbeiders om op tijd op werk te komen. Ook liet de Belgische spoorwegen de trein water innemen op een punt zodat de doorgaande weg van Monschau naar Aken lange tijden op de dag geblokkeerd werd.<br>Tussen de wereldoorlogen werd de lijn teruggebracht naar enkelspoor (rond 1938). Na de Duitse inval in België werd de grenssituatie terug gedraaid, maar de lijn herleefde niet echt. Door de oorlogshandelingen zijn delen van de spoorlijn compleet vernietigd. De spoorlijn is door Amerikaanse troepen provisorisch hersteld omdat de lijn een zeer belangrijke verbinding vormde in de opmars richting Rijnland en Ruhrgebied. Na de oorlog is de staat van de spoorlijn nauwelijks verbeterd.<br> <br>In 1949 werden er op het Duitse deel (Aken tot Raeren) nog verschillende nieuwe halten geopend. Toch werd het personenverkeer nog geen elf jaar later op deze lijn stilgelegd. Het goederenverkeer liep ook steeds sterker terug. In 1983 werd alle verkeer tussen Aken en Hahn beëindigd. Het spoor tussen Aken en Hahn werd opgebroken in 1985 en in de jaren negentig omgevormd tot een erg gaaf fietspad, dat bijna tot aan Walheim door loopt. <br>De resterende antenne van deze lijn in Aken werd nog gebruikt voor het bedienen van de industrie, dit deel is rond 2005 buiten dienst gesteld. <br>Het spoor tussen Raeren en Hahn (aansluiting met Stolberg) is tot 1991 gebruikt voor goederenverkeer en van 1990 tot 2002 in gebruik geweest voor toeristische exploitatie door de Vennbahn. Wikipedia schrijft (februari 2017) dat het spoor is opgebroken in 2005, maar tijdens mijn fietstocht in 2013 (langs lijn DB2572) zag ik dat het spoor er nog steeds lag.<br><br>In 1944 kwam een einde aan het reizigersverkeer tussen Raeren en Kalterherberg. Dat betekende een drastische beperking van de reismogelijkheden. Het midden was uit de doorgaande lijn Aken-Luxemburg geknipt. Voor Aken en Luik moest men vanaf Kalterherberg nu een eind omreizen.<br>De spoorlijn van Waimes tot Kalterherberg vormde een antenne. Het spoor tussen Waimes (lijn 45) verbond het Belgisch spoornetwerk via de Vennbahn met Sankt Vith (lijnen 47 en 163). Dat de oorlogschade hier en daar slechts provisorisch was hersteld zegt genoeg over het belang van de spoorlijn. Het reizigersverkeer werd in deze regio jaar tot jaar steeds afgebouwd. In 1954 eindigde het reizigersverkeer tussen Waimes en Sankt Vith. In 1957 eindigde het reizigersverkeer tussen Kalterherberg en Weywertz. In 1959 eindigde het reizigersverkeer op de laatste paar kilometer van de lijn met het stopzetten van de reizigersdienst op de aansluitende spoorlijn 45 naar Trois Ponts. De lijn kende wel goederenverkeer, militair zwaar transport naar het Belgische legerkamp te Sourbrodt en houttransporten. In 1982 werd de spoorlijn stilgelegd tussen Waimes naar Sankt Vith, in 1986 is het spoor opgebroken. <br>Het baanvak Raeren - Sourbrodt werd in 1989 buiten dienst genomen, maar vanaf 1990 reden er toeristische treinen van Raeren tot Weywertz. In 2002 eindigde de toeristische exploitatie. In 2003 reden de laatste houttreinen via Weywertz naar Waimes en in 2004 reed het laatste militaire transport naar Sourbrodt.<br>Van Leykaul tot Sourbrodt kun je sinds 2004 met een railbike over het spoor fietsen. De baanvakken Monschau - Kalterherberg en Sourbrodt - Weywertz zijn in 2007 opgebroken. Het spoor tussen Raeren en Monschau is in 2010 opgebroken. Op de bedding ligt nu het 125 kilometer lange Vennbahn-fietspad.</p>"}