{"author":"Ferdinand Xerbutri","updated":"2024-05-08","created":"2017-06-12","shortname":"Kesteren - Rhenen","description":"Ferdinand bezoekt het verdwenen deel van de spoorlijn tussen Amersfoort en Kesteren","realname":"Spoorlijn Kesteren - Rhenen","title":"Kesteren - Rhenen","intro":"<p>Ik was in Veenendaal met de trein. En ik moest naar Nijmegen. Al snel kwam ik erachter via Rhenen en lopen over de brug sneller was dan de omweg via Utrecht-Arnhem. Het was heet en het waaide heel hard. Ik had alleen mijn telefoon bij. Dus mijn excuses voor de slechte kwaliteit plaatjes. Het was erg eng om wandelend de brug over te steken. Op de brug ving ik veel wind en met het passeren van vrachtverkeer dreunt en wiebelt de brug vervaarlijk. Ik voel me veel veiliger op een spoorbrug als daar treinen over rijden. De eerste twee kilometer zijn saai, maar rond het station van Kesteren ligt nog een leuk steekspoor over de voormalige lijn naar industrie. Dat is een aardige ontdekking.</p>","adventure":"","history":"<p>In 1875 waren er al plannen voor de aanleg van een spoorlijn van Amersfoort naar Veenendaal richting Nijmegen. Vanwege militaire redenen moest de spoorlijn via Rhenen en Kesteren lopen, achter de verdedigingswerken van de Grebbeberg en de Spees.<br>Rond 1884 was het grootste deel van de lijn klaar, maar was er nog geen spoormaatschappij die op de lijn zou rijden. Er werd een spoorpolitiek spel gespeeld om deze verbinding die Amsterdam met het Duitse achterland zou moeten verbinden. Een strategische lijn dus. Zelfs de landelijke politiek bemoeide zich ermee, en in 1886 werd bij Koninklijk besluit bekrachtigd dat de HIJSM (Hollandse IJzeren Spoorweg Maatschappij) de exploitatie van de lijn op zich zou nemen.<br>In 1889 bezweek de StaatsSpoorwegen onder de druk om HIJSM toegang te geven tot haar betuwelijn om zo een doorgaande verbinding Amsterdam - Nijmegen - Kleef te realiseren. Dit was ook de bloeitijd van de spoorlijn met veel goederenverkeer van de Amsterdamse havens naar het Duitse Ruhrgebied. Ook reden er (internationale) reizigerstreinen. In 1917 gingen de HIJSM en de StaatsSpoorwegen samen en verdween in een klap het belang van de lijn. In feite veranderde er niet veel, door de Eerste Wereldoorlog was er minder treinverkeer naar Duitsland. In 1919-1920 volgde een dienstregeling met treinen van Amsterdam over deze lijn via Nijmegen naar Heerlen en Maastricht. In 1932 kwam het internationaal verkeer tot een einde. De doorgaande treinen van Amsterdam naar Kleef werden opgeheven.<br>Op 13 mei 1940 werd de Rijnbrug te Kesteren door de Nederlandse genie opgeblazen. De Duitsers herstelden de brug en de oude dienstregeling werd hervat. Op 2 oktober 1944 werd deze tijdelijke brug vernield door de geallieerden. Na Market Garden hadden de Duitsers zich ingegraven aan de noordkant van de Rijn terwijl de geallieerden de zuid-oevers schoonveegden. In december 1944 was het de Duitsers duidelijk dat er alleen nog maar verdedigd zou worden aan dit front. De brug werd door de Duitsers compleet vernietigd. Slechts twee pijlers bleven over. <br>Tijdens de wederopbouw is de brug nooit hersteld. De lijn was niet van strategisch belang en het treinverkeer liep al een tijdje terug ten gunste van verkeer over de weg. In 1955 werd er dan ook een verkeersbrug over de Rijn gebouwd gebruik makend van de oude brugpijlers. Het spoor liep dood in Rhenen aan de noordzijde van de Rijn en in Kesteren aan de zuidzijde.<br>Die situatie bestaat nu nog steeds. Het spoor is aanwezig in Kesteren tot een industrieterrein. In Rhenen tot het station. Het spoor in Kesteren lag er in 2017 verwaarloosd bij.</p>"}