{"author":"Team Xerbutri","updated":"2024-05-08","created":"2010-07-23","shortname":"Alpenfort Gondran","description":"Fietstocht langs de Maginot linie in de Alpen, bezoek aan linie van Gondran","realname":"Fort Gondran","title":"Alpenfort Gondran","intro":"<p>We hebben deze locatie bezocht in juni 2010. De locatie ligt op een hoogte van 2450 meter. Dit is de hoogste verlaten locatie die we als team hebben bezocht. <br> Als je in Frankrijk militaire domeinen wilt bezoeken moet je wel weten dat de Fransen niet kinderachtig zijn als je opgepakt wordt. Een nacht in de cel zitten is eerder regel als uitzondering. Als ze iets van gevonden munitie of andere voorwerpen bij je aantreffen valt de boete nog hoger uit en als je niet direct betaalt dan nemen ze je auto/goederen in beslag. Wees gewaarschuwd!! Het beleid is zo streng omdat het bezoeken van deze plaatsen erg gevaarlijk is.</p>","adventure":"<p>Nooit zal ik dit gave avontuur vergeten. Voor het eerst van mijn leven in de Alpen. Boven ligt er sneeuw, beneden is het warm. Ik parkeer de auto bij de militaire weg naar de bergtop en pak de mountainbike. Ik heb hier goed lang voor getraind, de Limburgse heuvels en in de Ardennen gefietst. Maar dit is toch echt wel wat anders. Het is 12 kilometer fietsen om 1 kilometer de hoogte in te gaan. Omhoog, omhoog, omhoog. Ik heb een klein rugzakje bij me met de camera, wat proviand en warme kleren. Ik fiets rustig en soepel omhoog over de grindweg naar het eerste fort 250 meter hoger. Dit fort lijkt nu bewoond te zijn. Verder dan maar. Over de weg kun je met een terreinwagen goed rijden en om eerlijk te zijn is het best goed te doen met de mountainbike. Er zijn zelfs tunneltjes in de rotsen uitgehakt. Teken dat ik op de goede (militaire) weg zit. Op 2 kilometer hoogte kom ik hier en daar al de eerste sneeuw tegen. Toch wel bijzonder. Bergmarmotten kijken me even aan, en lopen dan rustig verder. Bovenop bij de kruising tussen de forten Infernet, Gondran en Janus komt de wind over de berg. Ik ben kletsnat van het zweet door het klimmen en de wind is ijskoud op 2450 meter hoogte. Ik trek snel mijn windjack aan.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mfag/mfag007-310x233.jpg\" srcset=\"../data/gebouw/mfag/mfag007-880x660.jpg 756w, ../data/gebouw/mfag/mfag007-1333x1000.jpg 1300w\" alt=\"Alpenfort Gondran\"></figure><p>Naar links is Infernet, rechts de forten van Gondran, rechtdoor Janus. Letterlijk de urbex-hemel. Ik rij naar Gondran en zet mijn fiets in de sneeuw. Eerst even wat eten.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mfag/mfag000-310x233.jpg\" srcset=\"../data/gebouw/mfag/mfag000-880x660.jpg 756w, ../data/gebouw/mfag/mfag000-1333x1000.jpg 1300w\" alt=\"Alpenfort Gondran\"></figure><p>Het is waanzinnig hier! Het oude vervallen fort, de sneeuw in juni en het uitzicht. Er is hier helemaal niemand. Er staat een groot bord vlak voor de kruising dat dit verboden militair terrein is. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/mfag/mfag006-310x233.jpg\" srcset=\"../data/gebouw/mfag/mfag006-880x660.jpg 756w, ../data/gebouw/mfag/mfag006-1333x1000.jpg 1300w\" alt=\"Alpenfort Gondran\"></figure><p>De stelling van Gondran strekt zich ruim twee kilometer uit langs deze richel. Links van de foto ligt het fort. Het huisje op de foto is het bevoorradingsstation, als je op de berghelling kijkt zie je masten staan, dat is een soort skilift, maar dan voor vracht. Anders krijg je niet alle voorraden en munitie aangevoerd voor de bemanning van het fort. Gaaf dat die lift er nog is. Waarschijnlijk is de lift hier gepositioneerd omdat het uit het schootsveld van fort Chaberton ligt, aan de leizijde van de berg. Ik loop eerst langs de Batteries. Ik vind ook de Armoire à Médicaments, letterlijk vertaald de medicijnkast. Maar dit is een behoorlijke bunker. Er zijn nog meer bunkers hier, waarschijnlijk voor opslag. Wel handig zo dichtbij het bevoorradingsstation. Mijn vingers zijn bijna bevroren, dat maakt foto's maken wat lastig.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mfag/mfag003-310x233.jpg\" srcset=\"../data/gebouw/mfag/mfag003-880x660.jpg 756w, ../data/gebouw/mfag/mfag003-1333x1000.jpg 1300w\" alt=\"Alpenfort Gondran\"></figure><p>Vanaf de Batteries klim ik naar boven en volg het bergpaadje naar Gondran C. Hier staan barakken die niet op de kaart staan. Op de foto één van de barakken die nog heel is. Je ziet vanaf de linkerrand van de foto een weg lopen naar een bergrug links op de foto. Daar ligt het fort van Janus. Het lijkt misschien niet ver, maar het is nog zeker wel vijf kilometer fietsen. Daar heb ik nu even geen zin in met die ijskoude wind.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mfag/mfag024-310x233.jpg\" srcset=\"../data/gebouw/mfag/mfag024-880x660.jpg 756w, ../data/gebouw/mfag/mfag024-1333x1000.jpg 1300w\" alt=\"Alpenfort Gondran\"></figure><p>De barakken van Gondran zijn aangetast door de natuur, een enkele barak ziet er nog bijna origineel uit. Dat is dan wel weer gaaf. Maar ook hier komen mensen om het glas in te gooien en fikkies te stoken.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mfag/mfag009-310x233.jpg\" srcset=\"../data/gebouw/mfag/mfag009-880x660.jpg 756w, ../data/gebouw/mfag/mfag009-1333x1000.jpg 1300w\" alt=\"Alpenfort Gondran\"></figure><p>Op 2450 meter hoogte ligt het fort. Er staat een flink hek om het fort heen. De ingangen tot het fort zijn door stalen wanden omgeven. Het staal beschermt tegen sneeuw en stenenregens. Het hek ziet er vervaarlijk uit, het is als een ikea-set in elkaar geschroefd en door de sneeuwhoogte (en het feit dat het open staat) heeft het tegenwoordig geen nut meer.<br>In het fort komen is gemakkelijk, je loopt gewoon naar binnen. Van buiten is het fort van steen, van binnen heeft het een betonlook. Het smeltwater loopt langs de muren en verdampt of bevriest waar de sneeuwlaag zit. Op de muren zitten overal vreemde kalkvlekken. Ik heb mijn statief niet meegenomen op de fiets. Dat is creatief foto's maken.<br>In het fort was er elektriciteit. Een deel van de elektraleiding is verkalkt, de schakelkast hangt er verroest bij. Ook vind ik in het fort nog een bakoven. Buiten vind ik op het hek nog een negentiende-eeuws plaatje van de bouwer. Goede reclame!</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mfag/mfag018-310x233.jpg\" srcset=\"../data/gebouw/mfag/mfag018-880x660.jpg 756w, ../data/gebouw/mfag/mfag018-1333x1000.jpg 1300w\" alt=\"Alpenfort Gondran\"></figure><p>Ik klim nog even bovenop het fort. Kom ik de skilift tegen, die bovenop het fort uitkomt... In de winter is het fort op een heel wat gemakkelijker manier te bereiken. Op de berg achter de schoorsteen ligt het gevaarlijke fort Chaberton. Het hoogste, machtigste en modernste fort van Europa! (In de Tweede Wereldoorlog uitgeschakeld door de Fransen met ouderwetse kanonnen). Van het bovendeel van het fort is weinig over, waarschijnlijk vanwege beschietingen en daarop volgend meer dan 130 jaar weersinvloeden. De zon daalt snel tussen de bergen en ik wil ook de andere forten nog zien. Wil ik voor het donker terug zijn bij de camping, dan zal ik helaas verder moeten fietsen. De ouvrages Gondran E en D laat ik voor wat ze zijn. Ik loop terug naar de mountainbike en fiets terug naar de kruising. Op de richel in de verte ligt Fort Janus. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/mfag/mfag016-310x233.jpg\" srcset=\"../data/gebouw/mfag/mfag016-880x660.jpg 756w, ../data/gebouw/mfag/mfag016-1333x1000.jpg 1300w\" alt=\"Alpenfort Gondran\"></figure><p>Het ziet er wel interessant uit in de verte. Voor me lonkt het fort van Infernet. Het Fort van Gondran was een prachtig fort om te zien vanwege de architectuur: de kozijnen en natuursteen gevels, het rode mos dat op de gevels groeit. Binnen in het fort is er weinig te zien, maar het uitzicht is fenomenaal. Ik wil zeker ooit eens terug!</p>","history":"<p>In 1870 verklaarde de Franse keizer de oorlog aan Pruissen. Een onverstandige zet van de keizer, want Frankrijk werd binnen een jaar door de Duitsers verslagen en compleet vernederd. Zodra de laatste Duitser het land uit was werd een commissie aangesteld die herhaling moest voorkomen. De verdediging van de landsgrenzen en kust werd goed onder de loep genomen. Een commissie onder Generaal Séré de Rivières stelde een plan op. Langs de gehele Franse grens en bij belangrijke plaatsen (bijv. Parijs, Nice, Toulon en Lyon) werden nieuwe forten gebouwd.<br>Langs de Italiaanse grens was de verdediging al relatief goed geregeld. Door de Alpen was het gebied moeilijk toegankelijk en Vauban had de belangrijkste passen al met forten verdedigd. De forten van Vauban konden echter niet op tegen de vuurkracht van nieuwe artillerie. Séré de Rivières had op deze punten nieuwe forten voorzien en had op sommige plaatsen ook diepte in de verdedigingslinie gebracht door een serie forten tien kilometer achter de frontlijn te bouwen.<br>Achter de forten van Infernet en Janus werd een nieuwe linie ontworpen, de positie van de Gondrans. Deze bestaat uit twee infantrieposities, een fort en een redoute en diverse barakken over een lengte van ongeveer twee kilometer. De redoute is in 1875 gebouwd, het fort van 1876 tot 1881. Van 1883 tot 1885 werden nieuwe explosieven geïntroduceerd voor de artillerie. Deze explosieven bliezen stenen forten met gemak aan stukken. Het fort van Gondran werd in tegenstelling tot Infernet wel verbeterd.<br>De linie werd voortdurend gemoderniseerd, van 1887 tot 1914 werd de linie steeds bijgewerkt tot de stand der technologie. In 1933 ging de positie deel uitmaken van de Maginot-Alpenlinie. De Alpen hadden een lage prioriteit, het bouwseizoen was kort en het terrein moeilijk begaanbaar. Echt opschieten met de bouw van nieuwe werken deed het dus niet. Uiteindelijk zijn enkele posities en een nieuwe kazemat Gondran E voltooid.<br>In juni 1940 zag het forst zijn eerste actie. De leider van Italië, Mussolini, had op 11 juni 1940 de oorlog verklaard aan Frankrijk. De Franse grens werd bewaakt door twee korpsen Franse alpentroepen. Reguliere troepen vochten tegen de Duitse invasie, en de overige Franse alpentroepen waren in Noorwegen om tegen de Duitsers te vechten. Mussolini zette twee legers in tegen de Fransen. De Italiaanse legers waren numeriek veruit in de meerderheid, maar waren slecht uitgerust. Mussolini wilde een paar duizend doden en wat schermutselingen zodat hij ook wat te eisen had aan de onderhandelingstafel bij de overgave van het door de Duitsers onder de voet gelopen Frankrijk.<br>Aan het front bij fort Infernet hadden de Italianen in 1898 het Fort Chaberton gebouwd, op 3100 meter hoogte het hoogste en machtigste fort van Europa. Op 17 juni 1940 opent het fort Chaberton vuur op de Franse forten. Vooral Janus krijgt het zwaar te verduren met tot 900 granaten per dag. Veel effect heeft het vuur echter niet, naast wat oppervlakkige schade moet in Janus overgeschakeld worden op noodstroom. Om het fort Chaberton uit te schakelen wordt oud marine-geschut uit de eerste wereldoorlog aangerukt. Dit geschut wordt op de flank achter de forten van Infernet en Gondran gepositioneerd, uit het zicht van de Italianen.<br>Het fort Janus zorgt voor de observaties. Op 21 juni werden door het vuur van de oude artillerie vijf van de acht geschutkoepels van fort Chaberton uitgeschakeld. Op de 23e opende het fort pas weer het vuur, waarna de Fransen ook het vuur weer openden. Op de 25e juni, de dag van de wapenstilstand waren zes van de acht geschutskoepels van het machtigste fort van Europa uitgeschakeld door verouderde Franse artillerie. Twee Italiaanse legers waren succesvol tegengehouden door een handjevol specialistische Franse troepen. Ter vergelijking: Op de 25e waren de Duitse troepen reeds opgetrokken tot de Rhone-vallei, vlak achter de Alpenlinie.<br>In augustus 1944 worden er rondom de forten weer gevechten geleverd. De Amerikanen en Fransen trekken op richting de fortenlinie vanuit Frankrijk. De stad is op 24 augustus geëvacueerd en de Duitsers verschansen zich in de forten en op de berghellingen. Op 4 september worden de hooggelegen forten Gondran en Infernet door de Fransen veroverd, maar de laaggelegen forten blijven nog een aantal dagen in handen van de Duitsers. Eind september ligt het front bij de Italiaanse grens, maar het weer is vanaf oktober in de Alpen te slecht voor gevechtsacties. Het fort Chaberton wordt door de Duitsers weer gevechtsklaar gemaakt en blijft tot april 1945 vuren op de Franse stellingen. In april 1945 wordt het rustig als na het lenteoffensief de Duitsers deze regio van de alpen uit gejaagd worden.<br>Vanaf 1940 maakt de positie van Gondran deel uit van de Maginot-linie en de grotere werken en barakken blijven officieel in gebruik tot 1991. Officieel nooit verlaten zijn dit nog steeds militaire gebouwen. In de praktijk staan de meeste gebouwen al meer dan 50 jaar leeg.</p>"}