{"author":"Ferdinand Xerbutri","updated":"2024-12-24","created":"2008-09-06","shortname":"Lijn 156 Chimay","description":"Ferdinand Xerbutri bezoekt een deel van spoorlijn 156 van de Maas tot Chimay","realname":"Lijn 156; Hermeton sur Meuse - Chimay - Anor","title":"Lijn 156 Chimay","intro":"<p>In Augustus 2008 heb ik een fietstocht gemaakt waarbij ik ook deze lijn gevolgd heb. Wat was het een noodweer. De buien zag je goed aankomen, en steeds was ik net op tijd onder een spoorbruggetje om te schuilen. In Chimay regende het zo hard, dat de lucht wit kleurde en ik de overkant van de straat niet meer kon zien. Gelukkig stond ik net in een winkel.<br>Ik heb zeer goede herinneringen aan het spoorvolgen van deze lijn. De omgeving is zeer mooi. Ik ben zelfs voorbij Chimay nog een klein stukje doorgefietst richting Anor, maar ik moest toch echt afbuigen naar het noorden voor spoorlijn 109 naar Thuin.</p>","adventure":"","history":"<p>De prins van Chimay wilde zijn gebied graag ontsluiten en vroeg een concessie aan voor een spoorlijn. De spoorlijn moest deel uitmaken van de internationale spoorlijn Parijs - Luik en verder. Het aan te leggen traject liep van Anor via Chimay en Mariembourg naar de nog aan te leggen lijn Namen - Givet. <br>In 1856 werd de concessie toegekend en in 1857 werd de maatschappij Compagnie de Chimay opgericht. In 1858 kon het eerste traject geopend worden, van Chimay naar Mariembourg, waar de lijn aansluit op lijn 132 van Charleroi naar Vireux. In 1859 werd de lijn vervolgens verlengd tot de Franse grens bij Momignies. <br>Vanwege de twijfelachtige houding van de Fransen en de dorpen ten oosten van Mariembourg duurde de uitbreiding van de lijn lang. Het traject van Mariembourg naar Doische werd in 1864 geopend en in 1866 werd de lijn uiteindelijk bij Hermeton aangesloten op lijn 154 Namen - Givet. In 1868 werd officieel de lijn van Momignies naar Anor in Frankrijk geopend, maar de eerste treinen reden er pas in 1871, na de Frans-Duitse oorlog. <br>De Compagnie de Chimay verkeert in grote financiële problemen en kan de lijn niet efficiënt exploiteren. Om de internationale verbinding te creëren wordt in 1875 een contract aangegaan met het Franse compagnie du Nord. De lijn is vooral van lokaal belang, de compagnie du Nord had al genoeg internationale lijnen in het gebied. Om de situatie van de spoorlijn te schetsen is het al genoeg te zeggen dat de staat deze spoorlijn pas overkocht in 1948. Het was de laatste spoorlijn die genationaliseerd werd, en ze werd pas genationaliseerd 2 jaar na het verlopen van de concessie!<br>De NMBS heeft vanaf de tweede wereldoorlog het reizigersverkeer georganiseerd. In 1953 werd het personenverkeer russen Chimay en Anor opgeheven. In 1954 wordt het baanvak van Mariembourg tot Hermeton geheel buiten dienst gesteld, de sporen worden in 1978 pas opgebroken.<br>Het personenverkeer tussen de plaatsen Chimay en Mariembourg wordt in 1964 gestopt. Het baanvak tussen Chimay en Momignies wordt in 1984 buiten dienst gesteld.<br> Vanaf 1987 organiseert de CFV3V het goederenverkeer en museumritten op de lijn tussen Momignies en Mariembourg. In 1999 komt de gehele CFV3V in de problemen door het verlieslatende goederenvervoer. Er wordt een doorstart gemaakt, waarbij er alleen nog maar gereden wordt op lijn 132. Hierdoor wordt het baanvak Mariembourg - Momignies buiten dienst gesteld. Tussen Momignies en Anor vindt nog altijd goederenvervoer plaats van een lokale steengroeve.</p>"}