{"author":"Team Xerbutri","updated":"2024-05-08","created":"2012-05-19","shortname":"Ruïne Wensburg","description":"Ruïne Kasteel Wensburg","realname":"Ruïne Schloss Wenzburg","title":"Ruïne Wensburg","intro":"<p>We kwamen deze locatie per toeval tegen. We kwamen 's avonds in het dal aan en hadden de tent op een weiland opgezet. De burcht is leuk en de tocht er naar toe was een avontuur. Het verhaal is mooier dan de locatie.</p>","adventure":"<p>Na het (late) bezoek aan de Kaiser Wilhelmtunnel besluiten we onderweg naar huis te zoeken naar een geschikte plek om te slapen. We rijden door de Eifel, een eenzaam bosgebied, dus dat moet wel lukken!! NIET DUS! Er staat om elf uur 's avonds file. Ik zet de motor van de auto maar uit en draai het raam open, er komt een gigantisch kabaal naar binnen. Door de bossen zien we de lampen flitsen. Het is de 24-uurs race op de Nurburgring. Eindelijk komt het verkeer in beweging. De eerste potentiële plek is vlak langs de racebaan. Dat gaat niet lukken. Om 12 uur 's nachts komen we aan op de Hohe Acht, een eindje van het circuit. Overal staan borden verboden te wildkamperen en nergens plekken om de tent verstopt op te zetten. Bovendien het lawaai van de 24-uursrace ook hier nog oorverdovend. Toch is het ergens wel gaaf om te zien, die flitsende lampen door de nacht. We leggen de kaart op de motorkap, we moeten hier nog een eind vandaan. Op de kaart zie ik een rustige vallei een flink eind verderop. Dat is eigenlijk de enige kans op nachtrust.<br>Een half uur rijden verder draai ik linksaf van de grote weg af. Nur für forst- und landwirtschaft. Niet zo handig, maar we zijn nu te moe. We zetten door en parkeren de auto in het bos langs een landbouwpad. In het weiland zetten we de tent op. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/ruwe/ruwe010-310x233.jpg\" srcset=\"../data/gebouw/ruwe/ruwe010-879x660.jpg 756w, ../data/gebouw/ruwe/ruwe010-1332x1000.jpg 1300w\" alt=\"Ruïne Wensburg\"></figure><p>We zijn hondsmoe en vallen al snel in slaap. 's Ochtends staan we brak op. Er loopt een beekje door de vallei, daar springen we eerst eens in om wakker te worden. Dat helpt!! Nu koffie. Tijdens het ontbijt zien we boven de bomen een bouwvallig pannendak uitsteken. We kijken elkaar aan, daar moeten we naar toe! We pakken vlug de spullen in en bepalen positie met kompas. We gaan in een rechte lijn richting het dak. We lopen dwars door een modderig weiland tot aan een snelstromende, diepe beek. We hebben net al gebadderd, dus klimmen we nu via een boom naar de overkant. We kijken op het kompas, het dak zien we niet meer, en gaan dwars door het bos, recht tegen de berghelling op. Dat was best gaaf. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/ruwe/ruwe008-310x233.jpg\" srcset=\"../data/gebouw/ruwe/ruwe008-879x660.jpg 756w, ../data/gebouw/ruwe/ruwe008-1332x1000.jpg 1300w\" alt=\"Ruïne Wensburg\"></figure><p>Na een eind klimmen komen we op een soort van plateau. Op de foto kun je zien hoe steil het is. Het is een vlak stuk, waarvan ik denk dat het wel bij het kasteel kan horen. Maar op de oude kaarten vind ik er niks van terug. Er staat zelfs een heel lage muur omheen, compleet met oude onleesbare borden. Misschien dat het de kasteeltuin geweest is.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/ruwe/ruwe009-310x233.jpg\" srcset=\"../data/gebouw/ruwe/ruwe009-879x660.jpg 756w, ../data/gebouw/ruwe/ruwe009-1332x1000.jpg 1300w\" alt=\"Ruïne Wensburg\"></figure><p>Niet veel verder staat de kasteelmuur. Er zit een poort in zonder deuren, waardoor we eenvoudig binnen lopen. Er zit een prachtige roos als sluitsteen in de boog gemetseld.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/ruwe/ruwe006-310x233.jpg\" srcset=\"../data/gebouw/ruwe/ruwe006-879x660.jpg 756w, ../data/gebouw/ruwe/ruwe006-1332x1000.jpg 1300w\" alt=\"Ruïne Wensburg\"></figure><p>Binnen de muren staat een indrukwekkende woontoren. Maar we kunnen de woontoren niet goed op de foto krijgen. Volgende keer een groothoeklens meenemen. De muren van het kasteel waren rond 1930 nog zeven meter hoog! Nu is er nog maar zo'n drie meter van over.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/ruwe/ruwe003-310x233.jpg\" srcset=\"../data/gebouw/ruwe/ruwe003-879x660.jpg 756w, ../data/gebouw/ruwe/ruwe003-1332x1000.jpg 1300w\" alt=\"Ruïne Wensburg\"></figure><p>Rond 1900 liet Louise Scheib de ruïne opknappen en werd de woontoren verbouwd. Hier een blik naar boven, er is brand geweest en de meeste trappen zijn ingestort. Ik wil graag naar boven, maar we hebben geen klimtouwen bij ons. We hebben alles gezien en lopen weer dwars door het bos naar beneden, waar we over de beek klimmen en voldaan in de auto stappen. Dat was een gave wandeling, en een mooie ontdekking!!</p>","history":"<p>Aan de hand van de architectuur wordt het bouwjaar eind dertiende eeuw of begin veertiende eeuw geschat. Vanaf 1506 tot de 17e eeuw woonde hier de heren Von Orsbeck. In 1633 werd de burcht verwoest door Spaanse troepen tijdens de Dertigjarige oorlog.<br>Op de kaart van Tranchot uit 1828 staat de burcht als Schloss Wenzburg afgebeeld. In 1831 werd het landgoed en de burcht gekocht door Karl Theodor Risch, wijnhandelaar. In de jaren hierna zijn de woongebouwen en de buitenste ringmuur afgebroken. Deze waren verlaten en in een vervallen staat. De woontoren is gerenoveerd.  Sinds 1836 staat het op de kaart als Ruïne Wenzburg. <br>Via erven kwam de burcht en het landgoed aan de gezusters Scheib. Begin twintigste eeuw zijn de woontoren en de binnenringmuren gerenoveerd. De burcht kreeg daarbij zijn huidige vorm. Zij verkochten het landgoed en de burcht aan de familie Kramer, die het landgoed nog steeds in bezit heeft. Deze heeft de woontoren verder verbouwd.In 1926 werden plannen gemaakt voor een grote verbouwing van de ruïne tot jachtslot of zelfs een comfortabele woning. De kosten voor het aanleggen van een weg naar het kasteel waren te hoog, dus bleef de ruïne onaangetast. Enige kilometers verder realiseerde Kramer een jachtslot. Niet lang hierna moet de burcht in onbruik zijn geraakt. De zeven meter hoge muren en houten poorten hebben plunderaars lang tegen weten te houden, maar in 1986 werd er voor het eerst een nieuwsbericht geschreven over de stenenroof en plundering van de oude burcht. Het gebouw staat dus al zeker langer dan dertig jaar leeg.</p>"}