{"author":"Ferdinand Xerbutri","updated":"2024-05-08","created":"2015-09-16","shortname":"Boerderij Lutzerath","description":"Ferdinand bezoekt een verlaten boerderij vlakbij spookdorp Lützerath, verzwolgen door bruinkoolmijn Garzweiler","realname":"Verlaten boerderij Lutzerath","title":"Boerderij Lutzerath","intro":"<p>De eerste ontmoeting met Lützerath was tijdens het volgen van een verlaten spoorlijn in 2013. Ik wilde graag een kijkje nemen in de verlaten garage. Maar daar staat een ruig overgroeid hek omheen. Bramen en brandnetels. Net als de boerderij ernaast. In 2015 was ik hier weer. En heb moed verzameld...</p>","adventure":"<p>...En op mijn tanden gebeten terwijl ik door de manshoge brandnetels wandel met mijn korte broek. Het is mooi weer tenslotte, en je moet er toch iets voor over hebben. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/vblu/vblu000-310x233.jpg\" srcset=\"../data/gebouw/vblu/vblu000-879x660.jpg 756w, ../data/gebouw/vblu/vblu000-1332x1000.jpg 1300w\" alt=\"Boerderij Lutzerath\"></figure><p>Met mijn benen vol brandnetelplekken sta ik binnen! De schuur staat er nog, al begint ie wel in te storten. In de schuur is een beetje graffiti te vinden. Het is er een rommel, maar veel van de originele spullen staan er nog. Er ligt nog hooi op de hooizolder.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vblu/vblu001-310x233.jpg\" srcset=\"../data/gebouw/vblu/vblu001-880x660.jpg 756w, ../data/gebouw/vblu/vblu001-1333x1000.jpg 1300w\" alt=\"Boerderij Lutzerath\"></figure><p>Er is een heel erg oude WC. Zo'n type plank met gat en deksel, wat je in middeleeuwse kastelen of openluchtmusea tegenkomt. In het woonhuis zelf is er een tijd geleden een flinke brand geweest. Er is weinig van over. Een enkele gevel staat nog overeind. Er is helaas geen manier om zo in het pand van de buren terecht te komen.</p>","history":"<p>De geschiedenis van deze boerderij is onbekend. De geschiedenis van het dorpje gaat in ieder geval terug tot 1135, dat is de oudste vernoeming van een hoeve in het dorp (Paulshof). In 1168 wordt voor het eerst de dorpsnaam als Lutzelenrode in de boeken gevonden. De naam Lützerath voor het dorp is bekend sinds 1651.De verhuizing van de bewoners begon in 2006 en moet in 2018 afgerond zijn. In 2019 verdwijnt het dorp voor altijd van de kaart. Inwoners moeten verhuizen naar Immerath(neu).<br>De boerderij staat sinds 1836 op de kaart, maar op de eerste luchtfoto van 1988 is al een deel van de boerderij ingestort. Alleen de schuur ziet er daar nog goed uit. Op de eerstvolgende luchtfoto uit 1998 is het hoofdgebouw al afgebrand. De schuur ziet er overgroeid uit.</p>"}