{"author":"Ferdinand Xerbutri","updated":"2024-05-08","created":"2017-03-12","shortname":"Joined Head Quarters","description":"Het verenigde hoofdkwartier van de NAVO strijdkrachten te West-Europa","realname":"Joined NAVO Head Quarters","title":"Joined Head Quarters","intro":"<p>Op een avond was ik op zoek naar verlaten locaties over de grens bij Roermond. Ik had er al snel een tiental gevonden, toen ik opeens Joined Head Quarters op Google Earth zag verschijnen. Dat vond ik vreemd. Zag er nog min of meer verlaten uit ook. En het is gigantisch. Stel je voor: het is een verlaten stad! Van noord naar zuid is het ongeveer 2 kilometer. Van oost naar west is het bijna 4 kilometer! Allemaal verlaten!? Dat moest ik uitzoeken!!</p>","adventure":"<p>In januari 2017 moest ik in de buurt zijn. Daarom heb ik de kans aangegrepen om op een aantal plekken te controleren of het inderdaad verlaten is. Eerst zet ik de auto aan de oostkant. Daar ga ik te voet op verkenning uit. De toegang via de hoofdweg fotografeer ik snel met de telefoon, maar het is hier vrij kansloos. Er staat een bouwhek, er brandt licht bij de poortwoning en er zijn verse bandensporen. De woningen zijn wel duidelijk leeg. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/mjhq/mjhq001-310x233.jpg\" srcset=\"../data/gebouw/mjhq/mjhq001-879x660.jpg 756w, ../data/gebouw/mjhq/mjhq001-1332x1000.jpg 1300w\" alt=\"Joined Head Quarters\"></figure><p>Ik rij om met de auto en zet deze langs de begraafplaats. Vroeger was er een pad van de basis naar de begraafplaats (foto boven). De lantaarnpalen en schuttingen verraden de loop. Het pad is nu teruggenomen door de natuur. Voor mij is het een makkelijke route de basis binnen te sluipen. Het is duidelijk dat er hier gewerkt wordt.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mjhq/mjhq004-310x233.jpg\" srcset=\"../data/gebouw/mjhq/mjhq004-879x660.jpg 756w, ../data/gebouw/mjhq/mjhq004-1332x1000.jpg 1300w\" alt=\"Joined Head Quarters\"></figure><p>Ik sluip wat tussen de huizen rond, maar alle huizen zijn potdicht. Ook verse bandensporen hier. Ze zijn overal de bomen aan het snoeien. De huizen zien er nog redelijk goed uit. Ik ben er niet gerust op.  In de verte hoorde ik honden blaffen, dus ik ga er snel vandoor. Ik heb wat vervelende ervaringen met (wacht)honden op verlaten terreinen. De westkant is wel duidelijk verlaten, maar daar zijn de huizen ook niet toegankelijk.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mjhq/mjhq016-310x233.jpg\" srcset=\"../data/gebouw/mjhq/mjhq016-879x660.jpg 756w, ../data/gebouw/mjhq/mjhq016-1332x1000.jpg 1300w\" alt=\"Joined Head Quarters\"></figure><p>In mei 2017 was ik weer in de buurt. Nu heb ik mijn fiets in de auto gelegd. Het plan is allerlei locaties van de NAVO hier in de buurt langs te gaan. Ik bezoek het militair zwembad, dat was reuzespannend!! Dan fiets ik verder langs wat locaties die gesloopt, hergebruikt, of simpelweg ontoegankelijk zijn voordat ik aankom bij het NAVO hoofdkwartier. Bij de hoofdingang aan de oostzijde staat een bord van een bouwbedrijf. En ze zijn inderdaad bezig op het terrein. Ik neem even pauze en maak een plan. Ik ga over het terrein heen racen! Via de akkers en tuinen ga ik het terrein op aan de oostkant. Zodat ik buiten het zicht van de portierswoning blijf. Dan zet ik het op een fietsen! Ongeveer anderhalve kilometer race ik direct over het verlaten complex.  De wegen worden duidelijk bereden. Ik vond het super spannend. Het is onwerkelijk om zo'n stuk te fietsen, en alleen maar rijen met verlaten huizen te zien. Terwijl ik fiets maak ik foto's. Na 1 kilometer kwam ik bij het open deel. Aan de noordkant ervan zag ik wat auto's staan. Dat lijkt in gebruik, of daar is in ieder geval activiteit. Ik ben de eerste straat linksaf geslagen, maar die liep weer terug naar de open vlakte. Nu omgedraaid en verder naar de rand gefietst, maar die straat loopt ook dood. Snel maak ik een foto...</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mjhq/mjhq010-310x233.jpg\" srcset=\"../data/gebouw/mjhq/mjhq010-879x660.jpg 756w, ../data/gebouw/mjhq/mjhq010-1332x1000.jpg 1300w\" alt=\"Joined Head Quarters\"></figure><p>... en verstop me in de achtertuin om even op adem te komen. Eenmaal een beetje rustig loop ik terug naar de straat. Er zijn duidelijk bandensporen te zien. Het lijkt er sterk op dat het terrein wordt beveiligd. Ook hier zien de huizen er nog goed uit. Geen open deuren, geen gebroken ramen. Wat te doen? Er is nog 2,5 kilometer te gaan, maar het risico gezien te worden is levensgroot. En de foto's zijn niet zo spannend. In de achtertuin stel ik mijn plan bij. Op xerbutri maps zie ik dat ik via de achtertuinen een akker in kan fietsen. Zo eenvoudig is het ongeveer, er is niet echt een hek en ik heb een Mountainbike bij me. Ik ben langs de rand van het complex verder gefietst. Nog zo'n anderhalve kilometer met rijen onaangetaste verlaten huizen. Het is als locatie indrukwekkend, maar levert niet echt goede foto's op.</p>","history":"<p>In 1952 werd begonnen aan de bouw van een hoofdkwartier voor het Britse leger en de Britse luchtmacht. De Britten hadden al zeer veel bases in de buurt. Van deze bases heeft Team Xerbutri de volgende bezocht: Depot Brachterwald, Depot Arsbeck, Camp Pinefield, Vliegveld Laarbruch, Vliegveld Elmpt, Vliegveld Wildenrath, RAF Hospitaal, Pershing launch site, Kent School, Nordpark). En dan zijn er nog veel meer die je op de website van BOAR locations kunt vinden.<br>In 1954 verhuisde het Britse hoofdkwartier naar Rheindalen. Het is het hoofdkwartier van NORTHAG, 2ATAF, BAOR en RAFG. BAOR is het Britse Rijnleger. RAFG is het in Duitsland gelegerde onderdeel van de RAF. NORTHAG is het noordleger van de NAVO en 2ATAF de luchtmacht-versie ervan.<br>Tot 1970 groeide het uit tot een ware stad, met winkels, bioscoop, zwembad, banken, bibliotheek, postkantoren, en zeven scholen. <br>In 1973 en 1987 waren er bomaanslagen door de Provisional IRA. <br>Toen de koude oorlog eindigde begon een grote reorganisatie van de NAVO strijdkrachten. Veel depot's en militaire bases sloten. Vanaf 1992 veranderde er veel voor het hoofdkwartier. Onderdelen kwamen, en onderdelen vertrokken. Maar 2010 was een kantelpunt. Het vertrek van de RAF uit deze streek van Duitsland betekent een nekslag. Het leger neemt de ruimte van de RAF over, maar zit daarmee erg ruim in haar jas. De ene na de andere basis in de streek sluit en in 2013 wordt het hoofdkwartier gesloten. Het hoofdkwartier is verlaten, op een aantal bewakers na dan.<br>Arabische investeerders willen het hoofdkwartier in 2015 omvormen tot een pretpark. Al snel volgt het bericht dat hier vluchtelingen gehuisvest zullen worden, en de stroom en gasvoorziening wordt in 2015 weer aangesloten. In april 2016 werden de eerste vluchtelingen ontvangen.</p>"}