{"author":"Team Xerbutri","updated":"2025-03-06","created":"2008-09-06","shortname":"Lijn 136 Florennes","description":"Ferdinand Xerbutri volgt het verlaten spoor tussen Saint Lambert en Florennes","realname":"Lijn 136; Saint Lambert - Florennes","title":"Lijn 136 Florennes","intro":"<p>Ik heb deze lijn gevolgd in augustus 2008. De lijn is niet bijzonder spannend, het station van Florennes Central is wel indrukwekkend.</p>","adventure":"","history":"<p>In 1837 kreeg Entre-Sambre-et-Meuse als tweede prive maatschappij van België een concessie voor een spoorweg. <br> De spoorweg moest het economisch actieve gebied tussen de Samber en de Maas ontsluiten. Er waren hier ijzerertsmijnen, steengroeven en verschillende hoogovens.<br> De enige mogelijkheid die de bedrijven tot dusver hadden is het vervoeren van de producten over de steenwegen per diligence (postkoets).<br> Entre-Sambre-et-Meuse wilde deze regio aansluiten naar het noorden op Charleroi en het zuiden op de Franse Ardennen.<br> Kort na de toekenning van de concessie brak echter een crisis uit. In 1839 werd de concessie opgeschort.<br> In 1845 deed de maatschappij een nieuwe poging. De concessie werd toegekend en in 1848 was de lijn 132 tot Walcourt afgewerkt. 1848 was een rampjaar. <br> In de voorgaande jaren waren oogsten mislukt en in 1848 was een hongersnood uitgebroken. <br> De onvrede van het volk uitte zich in opstanden en revoluties in verschillende Europese landen. <br> Dit leidde tot een politieke en financiele crisis in België. <br> Voor Entre-Sambre-et-Meuse was het geld op. De werken konden worden voortgezet door het ingrijpen van de staat. <br> Er was ook een antenne gepland van Walcourt naar Florennes. Florennes had een belangrijke centrale functie voor de streek. <br> Vanaf Walcourt werd de lijn doorgetrokken tot Florennes als lijn 136. <br> In 1853 kwam het spoor tot Saint Lambert in gebruik en in 1854 werd Florennes Entre-Sambre-et-Meuse bereikt.<br><br> Rond 1900 wijzigt echter het economische klimaat van de streek. De lokale ijzerertsmijnen raken uitgeput. <br> De lijn wordt belangrijk voor het forenzentransport en de lokale industrie. <br> De regering heeft liever dat de mensen op het platteland blijven wonen, dan dat ze naar de stad verhuizen. <br> De toename van de bevolking in de steden leidt tot meer criminaliteit, rellen en opstanden.<br>  De regering introduceert een week-kaart tegen sterk gereduceerd tarief. <br>  Om de reizigers in deze streek beter te kunnen bedienen werd Florennes uitgebouwd tot spoorwegknooppunt.<br>  Tot nu toe waren er 3 stations in Florennes. Ten eerste Florennes Entre-Sambre-et-Meuse van lijn 136, het tweede lag oostelijk van Florennes: het station van Est Belge van lijn 138 en het derde lag noordelijk van Florennes: het station Les Pavillons langs lijn 138.<br>  Als je wilde overstappen van een lijn naar een andere moest je twee kilometer lopen. <br>  Ook was Florennes een belangrijk knooppunt voor de tramwegen. <br>  Voor de spoorwegen werd een nieuw station Florennes Central aangelegd waarvoor lijn 138 voortaan kop moest maken aan lijn 136. <br>  Ook voor de tramwegen werd het eindpunt verlegd. Het nieuwe station gaf een impuls aan het reizigersverkeer in de streek.<br> In de eerste wereldoorlog wordt de lijn door de Duitse bezetter compleet vernield. De sporen worden snel na 1914 opgebroken.<br> In 1919 wordt de lijn door de Belgische staat opnieuw aangelegd en weer in gebruik genomen.<br> Tussen de twee wereldoorlogen begint de tweede industriële revolutie. De wereld verandert compleet. <br> Door de opkomst van individueel transport en het gebruik van olie en gas in plaats van steenkool daalt de vervoersvraag voor de spoorwegen.<br> In 1962 wordt de reizigersdienst op de spoorlijn vervangen door een autobusdienst.<br> In 1970 wordt het baanvak van Rossignol tot Saint Lambert weer in gebruik genomen als onderdeel van de nieuwe lijn 132.<br> Bij Saint Lambert wordt een scherpe verbindingsboog gemaakt om de lijn aan te laten sluiten op lijn 136A richting Philipville.<br> In 1984 worden de baanvakken van Saint Lambert tot Florennes Central buiten dienst gesteld. In 1988 worden de rails verwijderd.<br> In 2008 gaan er geruchten over een heropening van de lijn. Vlakbij Hemptinne wil maatschappij Carmeuse een nieuwe steengroeve openen. In het gebied zijn er felle protesten tegen de komst van Carmeuse. De steengroeve zou een spooraansluiting willen voor het vervoer om de protesten tegen het verwachtte wegvervoer uit de regio tegemoet te komen. Het is onzeker of de steengroeve er wel komt, dus een heropening zit er voorlopig niet in.</p>"}