{"author":"Team Xerbutri","updated":"2024-05-08","created":"2017-01-30","shortname":"Boerderij Duizeldonk","description":"Team Xerbutri bezoekt de verlaten boerderij in Duizeldonk, Helmond","realname":"Boerderij Duizeldonk Helmond, Rooseindse hoef","title":"Boerderij Duizeldonk","intro":"<p>Deze locatie is door iemand die ik ken ontdekt. We zijn er snel op een avond naar toe gegaan, want er is nogal veel vandalisme. Van een andere urbexer hoorde ik dat het huis leeg geroofd wordt, steeds meer spullen verdwijnen. Helaas is de boerderij in 2018 door brand verwoest.</p>","adventure":"<p>Heel snel na de ontdekking hebben we een avond geprikt om te gaan kijken bij de boerderij. Met de auto zijn we erheen gereden. De auto zetten we op het industrieterrein en we lopen het laatste stuk naar de boerderij. Via de voorkant van het perceel kun je zo de tuin in lopen. Vanuit de tuin kun je links een grote schuur in, of rechts de boerderij. We starten vooraan in de kleine schuur. Daar vinden we een complete inboedel van een restaurant. Vooraan is een klein kamertje met een bord te koop of te huur en een toilet. Er liggen asbakken en olieflessen, kaarsen, kasten, een soort buffettafel, stoelen, koffiemachine, noem het maar op. Overal waar je kijkt zie je spullen staan. Waanzinnig is het, we kijken onze ogen uit!</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbd/vbd005-310x233.jpg\" srcset=\"../data/gebouw/vbd/vbd005-879x660.jpg 756w, ../data/gebouw/vbd/vbd005-1332x1000.jpg 1300w\" alt=\"Boerderij Duizeldonk\"></figure><p>De bovenstaande kast was bij een opvolgend bezoek door bij mij bekende urbexers al gestolen. We lopen verder naar de achterkant van de schur, zigzaggend tussen wachtruimtestoelen en tafels door. Er liggen banken opgeslagen en stoelen achterin deze schuur, tot aan het plafond opgestapeld. Het is een wonder dat de hele boel nog niet in de hens is gegaan. De ruiten zijn stukgeslagen en er hebben mensen kaarsen gebrand.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbd/vbd007-310x233.jpg\" srcset=\"../data/gebouw/vbd/vbd007-879x660.jpg 756w, ../data/gebouw/vbd/vbd007-1332x1000.jpg 1300w\" alt=\"Boerderij Duizeldonk\"></figure><p>Ik kan me niet herinneren dat ik ooit in een verlaten locatie ben geweest met zoveel spullen. Alleen <a href=\"HBHA\" title=\"Chaudronnerie\">La Chaudronnerie</a> en het <a href=\"FBHW\" title=\"Atelier Brüninghaus\">Atelier Brüninghaus</a> komen in de buurt, maar dat is een compleet andere categorie. We komen via een grote deur in de volgende ruimte. Een soort garage. Hier liggen andere spullen. huisraad, gereedschap, een kunststof evenementenkalender, boeken, persoonlijke spullen van de oude bewoners van het pand. En veel ervan. Ten minste dat denken we nu.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbd/vbd011-310x233.jpg\" srcset=\"../data/gebouw/vbd/vbd011-879x660.jpg 756w, ../data/gebouw/vbd/vbd011-1332x1000.jpg 1300w\" alt=\"Boerderij Duizeldonk\"></figure><p>A Kiss before Dying van Ira Levin, vlakbij de stervende pegasus, die te dicht bij de zon vloog, en waarvan één vleugel is verdwenen. Er ligt meer kinderspeelgoed, het ligt gewoon helemaal vol. Ik weet niet goed waar ik nou helemaal moet fotograferen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbd/vbd014-310x233.jpg\" srcset=\"../data/gebouw/vbd/vbd014-879x660.jpg 756w, ../data/gebouw/vbd/vbd014-1332x1000.jpg 1300w\" alt=\"Boerderij Duizeldonk\"></figure><p>We steken over naar de boerderij, en lopen via twee grote deuren binnen in een grote werkplaats. Er liggen knutselwerken, gereedschap (hamers, zagen enzovoort), een wasmand met wasgoed, stoelen. Er is teveel te zien. Selectief maak ik wat foto's. Dan lopen we de echte boerderij binnen, waar vroeger de stal was. Ook hier staat het helemaal vol, en is het pikdonker. Dus we lopen naar de bijkeuken. Alles in deze boerderij is nog aanwezig en meer. Links een betegelde ruimte met een vriezer, een stoel, en kratten vol cassettebandjes. En een speler. Rechts een platenspeler-kast met radio en platenspeler ingebouwd. Ik had er weleens van gehoord, maar nog nooit één gezien. Verder naar rechts een serieuze vriescel. Moet een overblijfsel van de poelier zijn denk ik. We lopen naar de volgende onbestemde ruimte. Het lijkt een soort bijkeuken. Het is er een grote bende! Naar links komen we in een pikdonkere ruimte met tafels, kasten, vol met spullen. Bokalen van paardensport. Ansichtkaarten, knuffels, dozen en dozen vol met oude boeken. Nu komen we bij het oude woongedeelte van de boerderij. Er is een gang met een toilet, een donkere badkamer. Hier is het nog verrassend opgeruimd. Zo lopen we de keuken binnen. Het sjieke servies staat op tafel. Er ligt ook nog een bril. De spullen zijn uit de keukenkastjes gehaald en het aanrecht ligt vol met rommel. Plantenbakken, kinderspeelgoed, servies. Het raam is ingeslagen. Het begint te donker te worden om foto's te maken. In de woonkamer staan een aantal bankstellen en een TV. Het is opgeruimd alsof er zo iemand binnen kan komen. Misschien woont hier wel een zwerver. Rechts is het opkamertje. De tranen springen in mijn ogen, alsof ik zo terugloop mijn kindertijd in. Er staat een bed, recht uit de jaren zeventig. Met krap erlangs zo'n ledikantje in het wit-oranje-bruin. Er hangen van die typische jaren zeventig gordijnen. Ik durf hier geen foto te maken, dan heb ik mijn zaklamp nodig en zien de mensen aan de overkant van de straat dat wij binnen zijn. We willen ook nog naar boven! Maar eerst naar beneden, naar de kelder. Er staat in de kelder nog een complete voorraad aan eten. Het is net alsof deze mensen plots overleden of vertrokken zijn!</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbd/vbd033-310x233.jpg\" srcset=\"../data/gebouw/vbd/vbd033-879x660.jpg 756w, ../data/gebouw/vbd/vbd033-1332x1000.jpg 1300w\" alt=\"Boerderij Duizeldonk\"></figure><p>Voorzichtig lopen we de trap op naar boven. En wat we daar zien! Niet te geloven, ook hier staat het helemaal vol. De kasten hangen vol met kleren. Dameskleren, herenkleren.`In een kamer een bed. Een andere kamer was hobbyruimte. Allebei de kamers zijn aan de voorkant, aan de weg. Dus we durven de zaklamp er niet te gebruiken. Een oude kinderwagen op de overloop:</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbd/vbd036-310x233.jpg\" srcset=\"../data/gebouw/vbd/vbd036-879x660.jpg 756w, ../data/gebouw/vbd/vbd036-1332x1000.jpg 1300w\" alt=\"Boerderij Duizeldonk\"></figure><p>En als we denken alles gehad te hebben fluistert mijn mede-explorer: Moet je dit zien!! De rommelzolder. Wow dat is echt gaaf!!! We vinden er van alles. Een kast met kleding, trouwfoto's, administratie, kinderspeelgoed, meer bokalen, concoursboeken en meer.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbd/vbd041-310x233.jpg\" srcset=\"../data/gebouw/vbd/vbd041-879x660.jpg 756w, ../data/gebouw/vbd/vbd041-1332x1000.jpg 1300w\" alt=\"Boerderij Duizeldonk\"></figure><p>Het is inmiddels pikdonker buiten. We zoeken met gedempte zaklampen onze weg door de boerderij terug naar buiten toe. Wat een ongelooflijk gave locatie is dit!!</p>","history":"<p>De boerderij lag aan een kruising tussen de weg van Helmond naar Deurne, en de weg naar Brouwhuis/Duizeldonk. Vandaar dat ik het de naam Boerderij Duizeldonk gegeven heb, terwijl historisch gezien Rooseindsche hoef juister is. Het is een boerderij uit 1890 of 1905. Daar zijn de bronnen niet duidelijk over. Vanaf 1901 staat de boerderij op de kaart. De bronnen vermelden de boerderij als eigendom van de familie Kuijpers - van Tilborg, een poelier. Dat is ook de info die we in de boerderij gevonden hebben.<br>Op 23 mei 1906 werd de stoomtramlijn naar Asten geopend, die vlak langs deze boerderij liep. Op 15 mei 1935 is de tramlijn gesloten. Het spoor is niet lang erna opgebroken. <br>In 1943 werd in de boerderijgebouwen een graandorserij gevestigd door A. De Vries. <br>Tot halverwege de zestiger jaren was dit buitengebied met een aantal boerderijen. Het gehele buitengebied werd eind jaren zestig omgetoverd tot industrieterrein Zuid. Daarbij kwamen veel boerderijen tussen de industriegebouwen te staan. In 1969 had Mosman hier zijn autoschadebedrijf.<br>Tot 1985 ligt de boerderij nog aan de rand van een akker. Dan rukken ook hier de industriegebouwen op. In 1997 worden de aanliggende schuren gesloopt voor een nieuwe industriehal. De boerderij staat sinds 2015 te koop en is in 2018 verkocht. In februari 2017 was er brand in de woning. Op 16 mei 2018 is de boerderij door brand verwoest.  In 2019 is de sloopvergunning verleend en is het pand gesloopt. Sinds 2022 staat er een nieuw bedrijfsverzamelgebouw.</p>"}