{"author":"Team Xerbutri","updated":"2024-12-08","created":"2008-01-31","shortname":"IJmuider lijn","description":"Ferdinand Xerbutri wandelt langs de voormalige IJmuiderlijn","realname":"NS 605; IJmuiderlijn: Santpoort Noord - IJmuiden","title":"IJmuider lijn","intro":"<p>In Januari 2008 had ik niet veel te doen en wel zin om een spoorlijn te gaan volgen. <br>De IJmuider lijn stond al lang op mijn lijstje, dus besloot er eens wat aan te gaan doen. <br>Het was wel hondenweer, dus ik kon maar in een richting fotos maken om te voorkomen dat mijn toestel drijfnat werd.</p>","adventure":"","history":"<p>De spoorlijn van Santpoort Noord naar IJmuiden is ook wel bekend als de Vislijn, de IJmuiderlijn en of de IJmondlijn. <br>In feite bestaat het spoor uit twee verschillende delen die in 1957 bij elkaar gevoegd zijn. <br>In 1867 werd de spoorlijn tussen Haarlem en Uitgeest geopend. Deze spoorlijn kruiste het Noordzeekanaal met een brug. <br>De spoorlijn is in 1957 van Santpoort Noord tot Beverwijk omgelegd door een tunnel onder het Noordzeekanaal door. <br>Het stuk spoor tussen Santpoort Noord en Velsen-IJmuiden Oost werd samengevoegd met de in 1883 aangelegde aftakking richting IJmuiden (hoofdstation). <br>Het deel van de brug tot station Beverwijk werd verwijderd, tegenwoordig is hier een veerdienst.<br> Er is weinig spoorhistorisch meer te ontdekken van dit deel. <br> De spoorlijnen hadden tot 1957 een ander verloop van geschiedenis. De lijn van Haarlem tot Uitgeest werd als dubbelspoor uitgevoerd en geëlektrificeerd. <br> De lijn was als forenzenlijn best succesvol. De aftakking naar IJmuiden zorgde ook voor een hoop verkeer, vooral om vis te vervoeren. <br> Eigenlijk lag de lijn net te ver van het dorp af voor reizigers. Met het afbreken van de brug over het Noordzeekanaal werd de dienstregeling aangepast. <br> De treinen reden vanaf Velsen-IJmuiden Oost voortaan door naar het IJmuiden hoofdstation. <br> De uurdienstregeling bleef hetzelfde, maar door de bus en auto nam het reizigersvervoer meer en meer af. <br> Eigenlijk was de NS van plan de diensten op IJmuiden eind jaren 60 al op te heffen, maar door het Spoorslag 70 kreeg de lijn weer een opleving. <br> In 1983 was het dan uiteindelijk zover, de NS hief de passagiersdienst op de lijn op. In 1984 werd de elektrificatie verwijderd en in 1989 het tweede spoor opgebroken.<br> Het goederenvervoer bleef aan tot 1994. Er werd nog steeds vooral vis over de lijn vervoerd. <br> In 1996 werd de lijn weer spectaculair heropend door Lovers Rail. Lovers was een veerdienst en begon als eerste concurrent van de NS een passagiersraildienst. <br> Door politieke spelletjes werd de dienst provisorisch uitgevoerd met verouderde Belgische wagons en afgedankte diesellocs van NS Cargo. <br> Over de lijn kon maar met geringe snelheid gereden worden, waardoor de lijn eigenlijk nooit een serieus alternatief werd voor de bus.<br> Twee jaar later was het voor Lovers helaas alweer afgelopen, het bedrijf had originele plannen, maar startte op de verkeerde tijd.<br> Tegenwoordig bestaan er verschillende bedrijven die op minder winstgevende spoorsecties de diensten van de NS overgenomen hebben. <br> In 2006 was er het plan het spoor af te breken en er een ringweg op aan te leggen. <br> Door acties van verschillende groepen heeft de gemeente besloten het spoor tot 2008 ongemoeid te laten. </p><p>Op 5 juli 2010 besloten de Provinciale Staten van Noord-Holland tot aanleg van een snelle busverbinding op het zuidelijk gedeelte van de spooorlijn. Het ministerie van Rijkswaterstaat gaf toestemming tot het opbreken van het spoor. In 2011 begon de bouw van de HOV-lijn, en sinds 2017 is deze in gebruik.</p>"}