{"author":"Xerbutri","updated":"2008-04-28","created":"2008-01-01","shortname":"IJmuider lijn","description":"IJmuiderlijn: Santpoort Noord - IJmuiden","realname":"IJmuiderlijn: Santpoort Noord - IJmuiden","title":"IJmuider lijn","intro":"<p>In January of 2008 I had little to do. So I decided to go and follow a railway line. This railway line was on my wishes-list for long time. Since the weather was rather poor and this line is short I went for the Fishrailwayline.</p><div class=\"line\"></div>","adventure":"","history":"<p>The railaway from Santpoort Noord to IJmuiden is known as the Fish line, the IJmuider-line or the IJmond-line. It actually consists of two seperate sections that were put together in 1957. The railway between the stations Santpoort Noord and Velsen - IJmuiden Oost was build in 1867 as part of the line from Haarlem to Uitgeest. The line to IJmuiden main station was build as a branch in 1893 and lengthened towards the harbour in 1898. The railway from Haarlem to Uitgeest got another route between the stations of Santpoort Noord and Beverwijk when the bridge was replaced by a tunnel a few kilometers further. The remaining track to Velsen - IJmuiden Oost was put together with the branch to IJmuiden as a new line in the railway shifts. The line was quite succesfull in the early years before the second world war. <br> After the second world war passenger figures dropped rapidly due to bus services and the car. The line was famous for its fish freight traffic and so earned its new nick name.The busses serviced the village of IJmuiden better and the railway was about to be closed for passenger traffic in 1968. However a major reorganisation took place in the Dutch Railways, as part of a plan to attract more passengers and abandon a lot of the freight traffic. The plans were called Spoorslag 70 and HerWag. So the IJmuider line got a better connection to Haarlem and Amsterdam and the line shortly revived. However the tide was not turned and in 1983 the line was closed for passenger traffic. In 1984 the electrification was removed from the line. In 1989 the second track was removed, leaving the line with only one driveable track. In 1994 all freight traffic stopped and the line was abandoned. <br>In 1996 however a new railway company was erected and started a service on the line from Haarlem to IJmuiden. It was the first company to challenge the National Dutch railways. Due to political games the line was never a succes, the Dutch National railways did not want to support competition, so they had to hire old wagons from the Belgian railways. The locomotives were rented from the Dutch Cargo Railways, and in fact were disused old shunting diesellocs. The railway could only be driven at very low speeds, so it was more like some kind of touristic attraction then a real competitor for the busses or railways. So two years later they had to close down bussiness.<br>In 2006 there was a plan to break up the rails and construct a new fast road around the village of Velsen. After a storm of protest by local parties, the famous graveyard and nature conservationists the local government decided to postpone its plans untill 2008. So maybe this year we will hear more about it...</p>"}