{"author":"Team Xerbutri","updated":"2025-03-13","created":"2009-09-01","shortname":"Montluçon - Eygurande","description":"Team Xerbutri volgt de verlaten spoorlijn door het centrum van Frankrijk. Met het Viaduc des Tardes!","realname":"Ligne du Centre de la France; Deel 1","title":"Montluçon - Eygurande","intro":"<p>In 2009 waren we in dit gebied voor het bezoek aan het viaduc de Fades. We hebben daarbij ook een deel van de verlaten spoorlijn gevolgd. Als we er nog een keer zijn gaan we zeker nog een keer langs om van de hele lijn verslag te leggen. Nu alvast een preview.</p>","adventure":"","history":"<p> Tot 1871 was de aanleg van spoorwegen vooral overgelaten aan bedrijven. Dit had tot gevolg dat er (te) weinig sporwegen werden aangelegd en er geen samenhangend net ontstond. De overheid nam de aanleg van sporen in 1878 in eigen hand. Er werd door de minister van Rijkswerken Freycinet een ambitieus plan om iedere Fransman toegang tot de spoorweg te geven. Achterliggende gedachte was het land economisch te verstevigen en het platteland te betrekken bij de tot dan toe impopulaire Derde Republiek.<br><br> De spoorlijn van Montluçon via Evaux en Auzances naar Eygurande was spoorlijn-plan nummer 104 in het Plan Freycinet. Met een wet uit 1879 werd de aanleg van de spoorweg bekrachtigd. De overheid nam het voortouw in de aanleg van de lijn.<br> In 1880 werd de inschrijving op het plan voor de spoorlijn openbaar gemaakt. In 1883 werd de concessie voor de spoorlijn aan de maatschappij PO toegekend. <br> In 1885 werd de eerste sectie van Montluçon tot Auzances geopend. Hierin bevond zich ook het door Eifel gerealiseerde Viaduc de la Tardes. Deze indrukwekkende brug was 91 meter hoog en ongeveer 250 meter lang. In 1884 was een deel van de brug tijdens een storm ingestort, maar toch werd de brug hetzelfde jaar nog opgeleverd. De tweede sectie van Auzances naar Eygurande werd opgeleverd in 1887.<br> De spoorlijn vormde een radiaal vanaf Parijs naar de regio Centre en Cantal en was dus belangrijk voor het doorgaande verkeer. Daarnaast was er ook lokaal verkeer op de lijn. In 1926 was er een trein ontspoord op het viaduc de la Tardes. Over slachtoffers is niets bekend, maar de brug moest worden gerepareerd. In 1955 werd de brug gerepareerd aan oorlogschade opgelopen in de tweede wereldoorlog. In de jaren 50 werd een aangrenzend stuk spoorlijn van de radiaal naar het zuiden onder water gezet vanwege de aanleg van een stuwmeer. Dit betekende het einde van het vele doorgaande verkeer over de lijn. Tot de jaren 80 was er nog wel sporadisch doorgaand verkeer, waarna ook dit verkeer omgeleid zou worden via andere spoorlijnen.<br>In 2002 is nog een deel van het spoor vervangen. In 2004 legde de SNCF op een groot deel een snelheidsbeperking van 40 kmu op. In 2007 voerde zij de laatste rit uit vanwege de slechte staat van het spoor. Er wordt gezegd dat de lijn te onrendabel was om fondsen (geld) te krijgen om onderhoud aan de kunstwerken (Viaduc de la Tardes) uit te kunnen voeren. Eind februari 2008 is de spoorlijn officieel gesloten voor reizigersverkeer en op 1 maart ook voor goederenverkeer.</p>"}