{"author":"Team Xerbutri","updated":"2024-05-08","created":"2017-06-13","shortname":"BRIMGeS Fabriek","description":"Toevalstreffer, een bliksembezoek aan dakpannenfabriek Brimges","realname":"BRIMGeS Dachziegelei","title":"BRIMGeS Fabriek","intro":"<p>Op een dag reed ik naar huis van werk. Via Duitsland, omdat ik nog langs een aantal verlaten gebouwen wilde rijden. De dag was niet zo'n succes. De gebouwen waren ontoegankelijk of alweer in gebruik, toen ik plots een schoorsteen zag. Ik meende in de struiken de resten van een huis te zien, dus de volgende kruising zette ik de auto op een bosparkeerplaats en ben terug gelopen. Dat was mijn ontdekking van de BRIMGeS dakpannenfabriek. Volgens mij is dit een heel erg bekende urban exploring locatie.</p>","adventure":"<p>Ik ben uit de auto gestapt, mijn spullen gepakt. Ik loop achter een hondentrainveld langs en kom bij de sloot die de scheiding vormt tussen de fabriek en het veld. Het logo staart me al tegemoet.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hbr/hbr000-310x233.jpg\" srcset=\"../data/gebouw/hbr/hbr000-879x660.jpg 756w, ../data/gebouw/hbr/hbr000-1332x1000.jpg 1300w\" alt=\"BRIMGeS Fabriek\"></figure><p>Even verder ligt een balk over de sloot. Dus daar steek ik de sloot over en loop het fabrieksterrein op. Er staan veel bramen en struiken, maar er zijn ook veel looppaadjes gemaakt door de bezoekers. Ik zie één gigantisch groot gebouw, en meerdere kleine gebouwtjes. Ik loop de eerste loods in die ik zie.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hbr/hbr001-310x233.jpg\" srcset=\"../data/gebouw/hbr/hbr001-879x660.jpg 756w, ../data/gebouw/hbr/hbr001-1332x1000.jpg 1300w\" alt=\"BRIMGeS Fabriek\"></figure><p>Zoals je ziet is het niet echt veel. Er is goedkoop, simpel en snel gebouwd. Het fabriekscomplex met de prachtige architectuur dat je op de brieven ziet staan is afgebrand. Alleen de villa is er nog van over. Dit is industriële snelbouw, maar dan goedkoop. Bovendien ziet het er erg rommelig uit. Maar het staat dan ook al bijna 25 jaar leeg. Dat is dan ook weer wonderlijk, dat dit gebouw er na 25 jaar zonder onderhoud nog staat.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hbr/hbr007-310x233.jpg\" srcset=\"../data/gebouw/hbr/hbr007-879x660.jpg 756w, ../data/gebouw/hbr/hbr007-1332x1000.jpg 1300w\" alt=\"BRIMGeS Fabriek\"></figure><p>Ik loop eerst langs de afkoelruimtes, waar de dakpannen na het bakken in werden geplaatst. Het is een lange gang, net als in Rees, met allemaal van deze hokken erlangs. Er ligt hier en daar nog wat rommel, maar de deuren, luchtkanalen, elektra is al verdwenen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hbr/hbr008-310x233.jpg\" srcset=\"../data/gebouw/hbr/hbr008-879x660.jpg 756w, ../data/gebouw/hbr/hbr008-1332x1000.jpg 1300w\" alt=\"BRIMGeS Fabriek\"></figure><p>Ik volg de rails naar de oven. Maar een deel van de vleugel is ingestort. De schaal en de opzet is wel anders dan in Rees. In Rees waren de oven en droogruimten in aparte gebouwen, verbonden met een spoorweg. Hier staan de gebouwvleugels haaks op elkaar. Dus je kunt de dakpannen uit de oven rijden, direct op de rails naar het afkoeldeel.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hbr/hbr009-310x233.jpg\" srcset=\"../data/gebouw/hbr/hbr009-879x660.jpg 756w, ../data/gebouw/hbr/hbr009-1332x1000.jpg 1300w\" alt=\"BRIMGeS Fabriek\"></figure><p>Het gebouw is verder erg hokkig van opzet. JE kijkt vaak zoals hier door een oude muurdoorbraak heen naar een ander stuk dat dan weer lager ligt. Een stuk verderop begon weer een andere hal die hoger ligt, maar waarvan de muur verdwenen is. Op de vloer ligt nog één dakpan, het product waarmee Brimges zo bekend was, de holdakpan. Ik denk een stilleven gemaakt dor een andere urban explorer (met baksteen en graffiti-spuitbus ernaast).</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hbr/hbr015-310x233.jpg\" srcset=\"../data/gebouw/hbr/hbr015-879x660.jpg 756w, ../data/gebouw/hbr/hbr015-1332x1000.jpg 1300w\" alt=\"BRIMGeS Fabriek\"></figure><p>In de uiterste hoek van het gebouw vind ik de leemloods, waar de grondstof werd opgeslagen, de klei waarmee de dakpannen werden gemaakt. In de hoek en links ligt er nog een berg tegen de muur. Er heeft zich hier een binnenzwembad gevormd.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hbr/hbr024-310x233.jpg\" srcset=\"../data/gebouw/hbr/hbr024-879x660.jpg 756w, ../data/gebouw/hbr/hbr024-1332x1000.jpg 1300w\" alt=\"BRIMGeS Fabriek\"></figure><p>In een andere hal zie ik gaten in het dak waar iemand over het dak heen gelopen heeft. Waarschijnlijk om de loopauto aan een balk op te hangen. Levensgevaarlijk, maar het ding hangt nu midden in de hal te bungelen. Dat is wel bijdehand. Verder een hoop zooi, en een foto van de modernere tunneloven boven. Hier gingen de gevormde dakpannen in. De meeste hallen zijn zo getrashed en verweerd dat het gebruik niet te achterhalen is, maar ik denk dat er machines moeten hebben gestaan om de dakpannen te vormen.<br>Ik besluit een kijkje te nemen in de villa die ik vanaf de weg zag staan.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hbr/hbr029-310x233.jpg\" srcset=\"../data/gebouw/hbr/hbr029-879x660.jpg 756w, ../data/gebouw/hbr/hbr029-1332x1000.jpg 1300w\" alt=\"BRIMGeS Fabriek\"></figure><p>De villa is eigenlijk best gevaarlijk, overal storten de plafonds in. De planten groeien aan alle kanten naar binnen. Ik vind het heel bijzonder dat er nog wat hele spullen staan. Een kattenmand in de bijkeuken, de wasbak en bad dat nog heel is. Het huis is verder niet meer te redden. De bovenverdieping bestaat eigenlijk niet meer, plafonds zijn ingestort. De vloer ligt vol met puin en zit vol gaten. Ik heb alles wel gezien hier, ik ga er vandoor.<br><br>Ik heb hier relatief ontspannen rond kunnen lopen. Als je aan de buitenkant kijkt dan zien de gebouwen er nog goed uit, maar van binnen zijn alle gebouwen uitgeleefd. Ik heb een andere urban explorer getipt en die is twee keer weggestuurd toen hij het terrein op probeerde te komen, in het weekend is het hier blijkbaar druk met oplettende mensen</p>","history":"<p>In 1899 werd in Laar de Dampffalzziegelfabriek (stoomdakpannenfabriek) opgericht door een grote groep investeerders, voornamelijk lokale adel, industriëlen, kooplui en wat andere lokale mensen met geld of land. De burgemeester Wilhelm Heinrichs was samen met een koopman uit Roermond Wilhelm Mallman en Peter Welters (gronsbezitter) verantwoordelijk voor het bedrijf.<br>In 1912 neemt Mallman ontslag, Welters is gestorven. De nieuwe directeur is de heer Königs, die in 1914 plaats maakt voor de arts Herman Lucas. Johann Peter Brimges wordt directeur.<br>In 1919 koopt J.P. Brimges als directeur de fabriek. Hij werkte al 17 jaar voor de stoomdakpannenfabriek. Sinds 1919 gaat de fabriek verder onder de naam Falzziegelwerk Brimges&co. In 1922 werd samen met twee andere fabrieken uit de buurt de aardewerkfabriek Willemse aangekocht. De heer Brimges had al snel belangen in verschillende fabrieken en samenwerkingsverbanden in de buurt. Hij wist zijn dakpanfabriek uit te bouwen tot een grote naam in geheel Duitsland.<br>In 1931 werd patent aangevraagd (en verkregen) op een nieuw type holdakpan.<br>Er volgden wat veranderingen in de directie, tot August Brimges in 1934 de fabriek overnam en de naam wijzigde in Brimges G.m.b.h.<br>In 1936 verkocht de fabriek dakpannen (uit de fabriek in Laar), en aanverwante producten zoals steenslag voor tennisbanen, en stenen buizen uit de in 1922 aangekochte fabriek in Brüggen.<br>Hier volgt een stuk uit het bedrijfsreglement van 1937: Als grondslag voor het bedrijf geldt het woord van de Fuhrer: Algemeen belang gaat voor het individu! ...Een werkdag heeft 8 uur, een werkweek heeft 48 uur... 14 tot 15 jarigen verdienen 19 cent per uur... Arbeidsters krijgen hetzelfde loon (en dat voor die tijd)...Als je zes maanden werkt, heb je recht op zes vakantiedagen. Moet je voorstellen!! Je had dus maar 2 weken vakantie per jaar! En alleen op zondag vrij. Toen moest je pas hard werken.<br>De markt van dakpannen bleef tot de zestiger jaren constant, maar daarna kwam er concurrentie van de betonpan en andere dakbedekkingen. Er brak een crisis aan in de industrie die dertig jaar zou duren. De grotere fabrieken zoals Brimges investeerden in nieuwe tunnelovens. De kleinere fabrieken werden gesloten. Na een brand in de tachtiger jaren werd de fabriek kleiner weer opgebouwd. In 1993 ging de fabriek failliet en werden de deuren. De 65 medewerkers verloren hun baan.<br>In 2008 is hier een kinderfilm opgenomen: Die Vorstadtkrokodile.<br>In 2011 reed een vrachtwagen bij een mislukte uitwijkpoging frontaal op de villa in. De chauffeur van de vrachtwagen overleefde, maar de chauffeur in de tegenliggende auto kwam om. In de villa bleef er een groot gat achter.<br>In de jaren sinds de sluiting volgt het ene plan op het andere. Volgens de laatste plannen zou hier een intergemeentelijk zwembad moeten komen. Maar de ruïne staat er nog steeds.</p>"}