{"author":"Team Xerbutri","updated":"2024-07-25","created":"2009-04-28","shortname":"Parc Uckange","description":"Parc de haut fourneaux d Uckange hf-u4","realname":"Parc de haut fourneaux d Uckange","title":"De hoogovens van Uckange","intro":"<p>Deze locatie hebben we ontdekt met Google Earth. Van een afstand leek het erg leuk, maar in de praktijk viel het nogal tegen. Deze locatie is namelijk omgebouwd tot een toeristisch park. We kwamen daar pas achter toen we eenmaal op het terrein liepen. We zagen dat er overal video surveillance was en letten extra op. Toen er mannen onze kant op kwamen gelopen zijn we maar weer terug gegaan. Het lijkt me een supertoffe locatie om nog een keer heen te gaan om de ovens te beklimmen. Jammer van de grondige surveillance.</p>","adventure":"Normaal zakken we graag via de Maas en de fortengordel van Séré de Rivières Frankrijk in, maar dit keer hebben we het anders aangepakt. Direct bij Luxemburg naar beneden richting Metz. In de grond zitten ijzer en kolen, de ideale combinatie van fortificaties, verlaten spoorwegen en natuurlijk gigantische verlaten industriecomplexen. We hadden er enorm zin in, maar de Fransen hebben helaas heel veel geld uitgegeven aan camerabewaking. En dan niet van het neppe soort. Forten waren grondig versperd met hopen zand of grond. De industriegebouwen lagen vol in het zicht, of waren zeer goed bewaakt.<br>Vlak voor Metz zijn we omgedraaid en weer terug gegaan naar het noorden. En na tien keer: \"Dit gaat echt niet\" hebben we de auto in Uckange geparkeerd. Deze locatie ligt tussen het station en een doorgaande weg, waar veel huizen aan staan. Maar dat is dan ook wel een uitdaging.<br><figure class=\"articleimage\"><img src=\"../data/gebouw/hfu/hfu000-1333x1000.jpg\" srcset=\"../data/gebouw/hfu/hfu000-1333x1000.jpg 1300w, ../data/gebouw/hfu/hfu000-310x233.jpg 300w, ../data/gebouw/hfu/hfu000-880x660.jpg 756w\" alt=\"000\"></figure>Vanaf de spoorbrug bekijken we het terrein. Wel gek die brug daar, waar zou die voor zijn? Maar we denken genoeg dekking te hebben van de struiken en gebouwen om ongezien binnen te komen. We klimmen over het hek, en onder de hoogovens door. Zodra we de gebouwen beklimmen, vallen ons de trappen op die tussen de gebouwen door lopen. En hekken. En een party tent. Er is ook bijna nergens onkruid.<figure class=\"articleimage\"><img src=\"../data/gebouw/hfu/hfu010-1333x1000.jpg\" srcset=\"../data/gebouw/hfu/hfu010-1333x1000.jpg 1300w, ../data/gebouw/hfu/hfu010-310x233.jpg 300w, ../data/gebouw/hfu/hfu010-880x660.jpg 756w\" alt=\"010\"></figure>Ik neem deze foto als Urtyp me aan stoot.<br>\"Er komen mensen deze kant op\", zegt hij en wijst.<br>Het is niet overduidelijk beveiliging. Ze lijken ook geen haast te hebben, maar lopen wel doelbewust in onze richting. Wij lopen tussen de gebouwen door naar het station. Zodra we zeker zijn dat we niet gevolgs worden, gaan we naar de auto. Wel jammer dat we niet in de hoogovens konden klimmen. Maar dat is een goede reden om terug te gaan!","history":"<p>De hoogovens in Uckange werden in 1890 door de Duitsers gebouwd. Zij waren de baas in de provincie Lorraine.<br>In de periode van 1960 tot 1980 werd de regio getroffen door een serieuze economische crisis. De ijzererts mijnen in de regio raakten uitgeput en het importeren van buitenlands ijzererts zo diep in Frankrijk was veel te duur. In 1991 sluiten de poorten van de hoogovens. In 2007 worden de hoogovens omgebouwd tot een toeristisch park dat in mei 2008 is geopend. Je moet entree betalen om over een paadje met hekken erlangs naar een paar hoogovens te kijken. Het park is open van mei tot oktober.</p>"}