{"author":"Ferdinand Xerbutri","updated":"2025-02-21","created":"2007-08-25","shortname":"Lijn 163 Crêtes II","description":"Ferdinand Xerbutri zoekt naar de verlaten spoorlijn van Sankt Vith naar Gouvy","realname":"Lijn 163; Gouvy- Sankt Vith","title":"Lijn 163 Crêtes II","intro":"<p>In augustus 2007 fietste ik ongeveer 500 km door de Ardennen om de verlaten Vennbahn te ontdekken, en foto's te maken van de spoorlijn langs de Bocq.<br>De tocht startte in Aken, waar de Vennbahn begint, voor <a href=\"/avontuur/d2563\" title=\"Vennbahn I: DB2563 Aken - Walheim\">etappe 1 van Aken naar Walheim.</a><br><a href=\"/avontuur/d2572b\" title=\"Vennbahn II: DB2572 Walheim - Raeren\">Etappe 2 ging van Walheim naar Raeren</a>, grofweg langs de Vennbahn, waar in 2007 nog geen fietspad langs lag.<br>Vanuit Raeren zakte ik verder naar het zuiden af <a href=\"/avontuur/l48p1\" title=\"De Vennbahn\">voor etappe 3 naar Waimes</a><br> en <a href=\"/avontuur/l48p2\" title=\"Vennbahn IV: L48 Waimes - Sankt Vith\">etappe 4</a> om uit te komen in Sankt Vith.<br>Na een overnachting in Sankt Vith fietste ik verder naar het zuiden langs de voormalige spoorlijn 163 naar Gouvy. Je leest hier over dit deel van de fietstocht.<br>Van Gouvy ging de tocht verder naar Libramont langs de voormalige <a href=\"/avontuur/l163\" title=\"spoorlijn 163 Gouvy - Libramont\">spoorlijn 163</a>.<br>Van Libramont pakte ik de trein naar Jemmele om daar de  <a href=\"/avontuur/l152\" title=\"Spoorlijn 152 langs de Lesse\">spoorlijn 152 langs de Lesse</a> te volgen.<br>Na een stukje met de trein, volgde ik <a href=\"/avontuur/l128\" title=\"Ligne du Bocq\">spoorlijn 128 langs de Bocq</a>.<br>Om als laatste deel de <a href=\"/avontuur/l126\" title=\"Ligne du Condroz\">spoorlijn 126 te volgen dwars door de Condroz</a>, om vanuit Huy weer terug te fietsen naar Nederland.<br> Lijn 163 was heel erg moeilijk om te volgen. De bijnaam is Ligne des Crêtes, lijn over de toppen, omdat de spoorlijn de waterscheiding tussen Maas en Rijn doorkruist.<br>De spoorlijn loopt grotendeels door onbewoond en onbegaanbaar gebied. Er lopen vrijwel geen wegen, en zeker geen wegen die met een toerfiets met bepakking te fietsen zijn. Als je telt hoe vaak ik door de bagger of slechte achterafweggetjes heb moeten rijden is het al een wonder dat ik in een dag naar Libramont heb kunnen fietsen. Het was enorm zwaar, maar goed ik heb het wel gehaald.<br>Deel 2 is de militaire snelspoorweg, van Gouvy tot Sankt Vith. Dit is een reportage in oude stijl. Het was mijn eerste toertocht langs verlaten lijnen en 500 kilometer met bepakking in 5 dagen was wat veel als je ook nog spoorlijnen wilt fotograferen. Ik ben dus vooral langs de mij bekende hoogtepunten van de spoorlijnen gefietst. Twaalf jaar later heb ik meer ervaring, betere kaarten en luchtfoto's. Ik denk dat ik nog een paar kleine, maar wel interessante dingen langs deze lijn gemist heb. Genoeg om nog te ontdekken dus!</p>","adventure":"","history":"<p>Deze spoorlijn bestaat eigenlijk uit twee delen die administratief bij elkaar gevoegd zijn, maar een afzonderlijke geschiedenis hebben.<br>Het oudste deel is het stuk van Libramont tot Gouvy.Daarover kun je lezen in het stuk over de <a href=\"avontuur/l163\" title=\"spoorlijn 163 Gouvy - Libramont\">Ligne des Crêtes.</a><br>Het deel van Sankt Vith tot Gouvy werd in de eerste wereldoorlog door de Duitsers aangelegd. Dit was een ontbrekend deel in de spoorverbinding tussen de Rijn en het front in Verdun. De lijn is aangelegd voor militair snelverkeer, dus er werden zo weinig mogelijk plaatsjes aangedaan en de lijn werd zonder overwegen en zo vlak mogelijk gebouwd. In februari 1918 werd de spoorlijn geopend. In de twintiger jaren is de lijn nog belangrijk geweest voor de herstelbetalingen. Tien tot vijftien goederentreinen reden dagelijks met onder andere cokes naar Frankrijk. Maar het verkeer was in de dertiger jaren afgenomen tot 1 lokale goederentrein per dag en een aantal reizigerstreinen. De lijn werd daarom in 1936 terug gebouwd tot enkelspoor.<br>Tijdens het ardennenoffensief wordt de lijn zeer zwaar beschadigd. Het Amerikaanse leger repareert de belangrijke lijn zo snel mogelijk, behalve de aansluitingen bij Sankt Vith. Vanaf 1944 kunnen de treinen niet meer rechtstreeks naar Sankt Vith rijden. Om in het station te komen rijden ze lijn 47 op, en dan achteruit het station in. <br>Er bleef op deze lijn reizigersverkeer tot 1952. Het stuk tussen Sankt Vith en Maldingen werd in 1953 gesloten in 1960 opgebroken. <br>Het stuk spoor tussen Maldingen en Gouvy bleef tot aan 1961 in gebruik voor goederenverkeer en werd uiteindelijk in 1963 opgebroken. <br>In het landschap is de lijn nog duidelijk te zien.<br>In 2016 is op een klein stuk van de verbindingsboog bij Gouvy een nieuw spoor gelegd naar een nieuw industrieterrein.</p>"}