{"author":"Team Xerbutri","updated":"2024-05-08","created":"2018-12-13","shortname":"Kazerne De Cubber","description":"Team Xerbutri ontmoet geen zwerver bij oude luchtmachtkazerne De Cubber","realname":"Militair Domein Kazerne De Cubber Bierset","title":"Kazerne De Cubber","intro":"<p>Ik moet kilometers hebben gewandeld hier, en ik had de mountainbike mee. Het is redelijk eng, de plek schijnt te worden bewaakt door mensen uit een centraal geplaatste caravan. Die caravan heb ik wel gezien, maar geen mensen. Er zijn duidelijk zwerver(s?) aanwezig op het terrein, er ligt uitgesorteerd afval, en 1 stuk kazerne is hermetisch gesloten (ben ik niet geweest). Ik voelde me er niet echt lekker, toch heb ik alle gebouwen gezien, ook die grenzend aan het industrieterrein.</p>","adventure":"<p>Ik ben hier op de mountainbike. Het terrein waarover ik fiets is raar, zoals dat alleen in België kan. Volgens mij mag ik hier niet zijn, maar ik kan het terrein met de MTB zo op fietsen. Ik volg één van de betonplaat-paden van het oude militaire vliegveld naar de kazerne. Iedereen kan me hier zien fietsen vanaf de grote weg langs de luchthaven. Het vergt een bepaald soort van kan-me-niks-schelen. Ik rij langs een oude hangar of zo, die dichtgemetseld, maar half gesloopt is. Er staat een caravan naast (kennelijk van bewakers, maar vandaag bewaken ze niet). Ik stuur mijn MTB behendig op en over de betonblokken bij de ingang, en leg hem erachter neer. Ik pak mijn fototoestel en begin foto's te schieten. Iets klopt er niet voor mijn gevoel.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mkcb/mkcb003-310x233.jpg\" srcset=\"../data/gebouw/mkcb/mkcb003-879x660.jpg 756w, ../data/gebouw/mkcb/mkcb003-1332x1000.jpg 1300w\" alt=\"Kazerne De Cubber\"></figure><p>Ik vind de voet waar vroeger de straaljager, en later de helikopter op stonden. Een stukje verder loop ik een gebouw binnen en zie stapeltjes gesorteerd afval. Shit, zwervers! Of dieven? Mijn MTB ligt gewoon bij de ingang. Ik loop snel terug, gelukkig hij ligt er nog. Ik verstop mijn fiets in struiken met weinig sporen van mensen en loop weer terug.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mkcb/mkcb001-310x233.jpg\" srcset=\"../data/gebouw/mkcb/mkcb001-879x660.jpg 756w, ../data/gebouw/mkcb/mkcb001-1332x1000.jpg 1300w\" alt=\"Kazerne De Cubber\"></figure><p> Het eerste gebouw wat ik tegenkom is stevig dicht getimmerd. Daar woont meneer de zwerver, misschien ligt hij te slapen, misschien is hij aan het \"werk\" in Luik. Ik sluip voorzichtig rond over de rest van de basis. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/mkcb/mkcb002-310x233.jpg\" srcset=\"../data/gebouw/mkcb/mkcb002-879x660.jpg 756w, ../data/gebouw/mkcb/mkcb002-1332x1000.jpg 1300w\" alt=\"Kazerne De Cubber\"></figure><p>Alle gebouwen zijn getrashed. Of gewoon natuurlijk ingestort. Maar ze staan dan ook al bijna 25 jaar leeg. Soms is er mooie graffiti. Vooral die vrouw langs dat raam blijft luguber, en toch vind ik het een soort kunstwerk, bijzonder. Ik heb mijn fotocamera in mijn rugzak, en haal hem er alleen uit als ik echt een mooie foto zie. Ik ben bang iemand tegen te komen, en dan wil ik er snel vandoor.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mkcb/mkcb015-310x233.jpg\" srcset=\"../data/gebouw/mkcb/mkcb015-879x660.jpg 756w, ../data/gebouw/mkcb/mkcb015-1332x1000.jpg 1300w\" alt=\"Kazerne De Cubber\"></figure><p>In sommige delen zijn zelfs de ruiten nog heel, de stuc is overal van de muren af gevallen, en het plat dak lekt. Er liggen stukken steenwol op de vloer en over ruikt het naar schimmel. Dat kan niet gezond zijn. In het midden tussen twee gebouwen is nog een piramide-vormig gebouw gemaakt, moderner van snit. Dat is wel cool, maar laat zich niet goed fotograferen. In een hoek zie ik een laptop-tas liggen. Even schieten er beelden door mijn hoofd wat er met de eigenaar gebeurd is. Misschien ligt die wel ergens. Ik krijg het gevoel dat ik nu weg moet, dus ik ga ervandoor. Al snel zit ik weer opgelucht op de mountainbike. Ik vlieg over grote kuilen in de betonplaten heen, dat voelt goed. Weg van die plek!</p>","history":"<p>De kazerne werd tussen 1920 en 1921 gebouwd als luchtmacht-kazerne bij het militaire vliegveld te Luik. De kazerne is vernoemd naar luitenant Léon-Adelin De Cubber (1893-1917). Deze officier-observateur kwam op 12 mei 1917 om het leven in een vliegtuig van type Farman MF40.<br>De kazerne werd op 10 mei 1940 door het leger verlaten bij de Duitse inval. De Duitsers hebben de kazerne in de tweede wereldoorlog waarschijnlijk gebruikt. Vanaf 1946 woonden hier de families van Italiaanse mijnarbeiders.<br>In 1950 werd de kazerne hergebruikt en uitgebreid. Het vliegveld werd in gebruik genomen door de NAVO. De complete historie laat zich lezen op de website van White Bison.<br>Vanaf de jaren 80 wordt de activiteit op het vliegveld langzaam afgebouwd. In 1993 vertrekt de NAVO en daarmee komt waarschijnlijk kazerne De Cubber leeg te staan. Delen van de kazerne zijn in gebruik door het vliegveld en naburige bedrijven.<br>In 2006 gaat het eigendom van het leger over naar SOWAER. Dit om de bodem op dit terrein te saneren. Waarschijnlijk laat de sloop niet lang op zich wachten.</p>"}