{"author":"Team Xerbutri","updated":"2024-12-23","created":"2012-07-07","shortname":"Bocholter baan","description":"Ferdinand Xerbutri bezoekt de Bocholtse Baan tussen Winterswijk en Bocholt.","realname":"DB 2264; Bocholtse baan: Winterswijk - Bocholt","title":"Bocholter baan","intro":"<p>In 2012 was ik in Winterswijk, toen heb ik de verdwenen spoorlijnen naar Duitsland onderzocht. Daarbij heb ik ook de Bocholtse baan bezocht.</p>","adventure":"","history":"<p>De Nederlands Westfaalse Spoorwegmaatschappij kreeg in 1878 de concessie voor de bouw van een spoorweg tussen Winterswijk en Bismarck in het Ruhrgebiet, als het maar ook een tak naar Bocholt aanlegde. <br> De NWS zag daar niks in, maar ging noodgedwongen akkoord. <br>In 1880 werd de spoorlijn naar Bocholt geopend. <br>In Bocholt sloot de lijn aan op de juist door CME aangelegde spoorlijn naar Rijnhaven Wesel en gaf de uitvoerende spoorwegmaatschappij BME zo een (indirecte) verbinding met de Noordzee.<br>Bij de nationalisering rond 1890 gaf deze spoorlijn een merkwaardig effect: Alle sporen in de regio behoorden tot de direktievoering in Münster, maar dat was een beetje vreemd vanwege de verbinding van Winterswijk met Wesel. <br>Dus kwam de directievoering onder Essen (die de verkeersverbindingen langs de Rijn controleerde) tot er door de spoorverbinding Empel - Münster een echte verbinding met deze stad kwam en de directievoering dus weer gewijzigd werd. <br>Dat was vooral politiek geharrewar, maar redelijk uniek voor een spoorbaan. <br>Tussen 1914 en 1918 was er door de Eerste Wereldoorlog geen vervoer over de lijn. <br>Maar in de jaren twintig ging het met de lijn eigenlijk best goed, ik denk omdat de landbouw en industrie in Twente met deze lijn een korte verbinding had met de Rijn bij haven Wesel. <br>Met de nationalisatie en crisis eind jaren twintig veranderde de situatie snel. <br>De NS vervoerde de vracht liever over eigen grondgebied naar de Rijn. In 1931 werd het Nederlandse deel (Winterswijk - Barlo) gesloten. <br>In 1942 werden de sporen van de lijn afgebroken, maar tegen het einde van de oorlog werd door de Duitsers weer gedacht aan een heraanleg. <br>Daarmee kwam abrupt een einde toen een munitietrein die op de Nederlandse grens gestald werd in brand werd geschoten en explodeerde. <br>Na de tweede wereldoorlog werd het Duitse deel van de lijn tot Barlo hersteld.<br>In de vijftiger jaren ging het bergafwaarts met de textielindustrie in Bocholt, en gingen mensen zelf auto rijden in plaats van de trein te nemen. <br>In 1952 kwam er een eind aan het reizigersverkeer tussen Bocholt en Barlo. <br>De spoorbediening wordt in 1952 vereenvoudigd, het dubbelspoor met de lijn van Bocholt naar Borken wordt omgebouwd tot enkelspoor en er komt een aftakking in Bocholt Noord (Barlo aansluiting). <br>Tot 1971 wordt het spoor nog regelmatig door goederentreinen bereden, maar daarna nog maar sporadisch. <br>In 1989 pas wordt het goederenverkeer per spoor gestaakt en de lijn stilgelegd. In 1996 zijn de sporen verwijderd.</p>"}