{"author":"Team Xerbutri","updated":"2024-08-21","created":"2007-08-07","shortname":"Koolmijn Ewoud V","description":"Team Xerbutri klimt door een klein raampje op tientallen meters hoogt bij het bezoek aan Steenkoolmijn Ewoud V","realname":"Zeche Ewald Fortsetzung","title":"Steenkoolmijn Ewoud V","intro":"<p>Tijdens onze urbex tour door Duitsland in Juli 2007 reden we langs deze mijn. Een paar dagen later zijn we naar binnen gegaan. De meeste gebouwen waren helaas al gesloopt. Er is een museum waar vanalles te bezichtigen valt. De open raampjes bevinden zich op zo'n 4 tot tientallen meters hoogte boven de grond, maar met wat klimwerk valt er wel binnen te komen. Gewoon niet naar beneden kijken als je hoogtevrees hebt.</p>","adventure":"<p>Ik zet de auto op de parkeerplaats van het museum neer.<br>'Wat gaan we hier doen?', vraagt Urtyp<br>'Naar het museum'<br>Urtyp heeft een hekel aan musea. Ik leg hem uit dat ze daar waarschijnlijk kaarten of andere relevante info hebben, waarmee we achter de locatie van meer steenkolenmijnen kunnen komen. Urtyp stemt toe.<br>Het museum zit in een klein gebouw, en de medewerkers zijn vriendelijk. Oud-mijnwerkers met stoflongen en ze zijn behoorlijk doof. We bekijken het kleine museum en een kaart met alle mijnzetels erop. <br>Als we weer buiten zijn bedenken we een plan. Veel van de gebouwen staan leeg, en zien er nog mooi uit. Maar wel goed dichtgetimmerd. Als we nu na sluitingstijd om de gebouwen heen gaan, kunnen we misschien ergens naar binnen.<br>We eten wat en komen dan terug.<figure class=\"articleimage\"><img src=\"../data/gebouw/skef/skef000-500x375.jpg\" srcset=\"../data/gebouw/skef/skef000-500x375.jpg 300w\" alt=\"000\"></figure>De gebouwen zijn enorm goed dichtgemaakt. Sommige ramen zijn stuk, maar daar past zelfs Ferdinand niet door. Misschien een vleermuis. Of een duif die zijn vleugels inhoudt. Zo lopen we langs alle muren van alle gebouwen.<figure class=\"articleimage\"><img src=\"../data/gebouw/skef/skef002-500x375.jpg\" srcset=\"../data/gebouw/skef/skef002-500x375.jpg 300w\" alt=\"002\"></figure>Dit gebouw kunnen we binnen klimmen. Het is me niet direct duidelijk waar dit gebouw voor is, maar er moeten tails gelopen hebben. Want dit bord waarschuwt voor het oversteken van het spoor.<figure class=\"articleimage\"><img src=\"../data/gebouw/skef/skef004-500x375.jpg\" srcset=\"../data/gebouw/skef/skef004-500x375.jpg 300w\" alt=\"004\"></figure>We vinden nog een jas, schoenen, kluisjes en veel posters voor de Ruhrfestspiele. Dat is een traditie die ontstaan is uit het illegaal leveren van steenkolen aan het theater van Hamburg, kort na de tweede wereldoorlog. Als bedankje werden de Ruhrfestspiele georganiseerd, wat inmiddels een jaarlijks terugkerend festival is. Het gebouw is overzichtelijk en wel aardig. Maar we willen ook graag de andere gebouwen in.<br>We lopen de andere gebouwen na, maar naar binnen klimmen wordt veel te lastig. Een beetje teleurgesteld staan we onder het schachtbok.<br> Daar maak ik deze foto:<figure class=\"articleimage\"><img src=\"../data/gebouw/skef/skef009-500x375.jpg\" srcset=\"../data/gebouw/skef/skef009-500x375.jpg 300w\" alt=\"009\"></figure>'Misschien dat raam', zegt Urtyp.<br>Zie je dat open raam, op de foto. Het tweede van rechts. Dat is open. En net breed genoeg, en hoog genoeg voor Urtyp.<br>Het probleem is alleen dat het raam ongeveer twee meter boven de trap zit. Of anderhalf als je op de roestige leuning gaat staan. En ongeveer een halve meter boven een afgrond. Of een mogelijke val van tientallen meters.<br>Toch gaan we hier naar binnen. Ferdinand eerst, om zeker te weten dat het past. Eerst op de leuning gaan staan. Handen tegen de muur. Urtyp houdt me vast. Via een balk en de muur trek in mezelf op. Voorlangs, vouw ik me door het raam heen. Dan help ik Urtyp naar binnen. Dat past net.<br>Dit gebouw is veel gaver. Echt alles staat er nog! Katrollen, hoorns, installaties. Jammer dat het al zo donker is. We klimmen helemaal naar boven.<figure class=\"articleimage\"><img src=\"../data/gebouw/skef/skef014-500x375.jpg\" srcset=\"../data/gebouw/skef/skef014-500x375.jpg 300w\" alt=\"014\"></figure>Het uitzicht is geweldig, en de lucht! In het gebouw ruikt het stoffig, naar steen. Maar hier buiten is de lucht fris. Je hoort de geluiden uit de omgeving, de stilte is weg. Helaas moeten we ook weer terug. We hadden niet bedacht dat we nu in het stikdonker, op gevoel, weer het raampje uit moeten. Eerst proberen we nog de deur, maar die zit goed op slot. Er is geen andere manier.<br>Urtyp houdt me vast als ik me achteruit door het raampje laat zakken. Er zit niks onder mij. Jawel. De grond. Tientallen meters lager. Met mijn voet zoek ik op gevoel de trapleuning. Niks. Ik krijg dat rare gevoel in mijn buik, en klem me vast tegen de muur. Ik hang voor meer dan de helft buiten.<br>'Ik heb je vast', zegt Urtyp gerustellend.<br>'Waar is die leuning?', fluister ik<br>Urtyp kijkt langs me naar buiten, en vertelt me waar ik mijn voet neer moet zetten. Balk. Leuning. Mijn voet glijdt iets weg. Gelukkig heeft Urtyp me stevig vast. Hij is sterk, als ie wil trekt ie me zo door het raam weer naar binnen. Ik adem in, en uit. Niet de diepte in kijken. Hoe verder? De wind waait zachtjes langs mijn warme wangen. Ik zucht. Pak de balk vast, en duw me zodat ik op de trap terecht kom. Veilig. Nu Urtyp nog.<br>Ik begeleid zijn voet. Dan staat hij naast me op de trap. Dit geeft zo'n enorme kick. Als je zo'n moeilijke klim gedaan hebt, dat is niet te beschrijven. We rennen naar de parkeerplaats waar de auto staat. Het bouwhek is echt geen uitdaging meer, daar klimmen we zo overheen. Vrijheid!!</p>","history":"<p>In 1899 werd deze steenkoolmijn opgericht en in 1903 werden de eerste kolen gewonnen. De mijn werd verschillende keren uitgebreid.<br>Door de economische crisis en de kolencrisis werd de mijn in 1931 stilgelegd en ging samen met een naburige mijn. In 1938 werd de mijn weer in gebruik genomen. In 1943 haalt de mijn 1,44 miljoen ton kolen naar boven, het jaar met de grootste productie.<br>In 1958-1959 was er een economische crisis in Europa. Door een dalende vraag bij gelijkblijvende productie stegen de gewonnen kolenvoorraden enorm. Dit leidde tot een kolencrisis in West-Europa. Aardolie en aardgas vervangen de steenkolen, thuis, bij de spoorwegen en in de industrie. De mijn sloot een samenwerkingsverdrag met het naastliggende bergwerk Generaal Bloemendaal.<br>Het was vanaf ongever 1965 economisch onrendabel om steenkolen te winnen in Duitsland. Maar het was strategisch van belang om in de eigen energie te kunnen voorzien, dus de mijnen werden nog niet gesloten. De kolenpfennig-belasting werd ingevoerd om steenkoolwinning te subsidiëren. Er begon een tijd van rationalisatie. De mijn sloot zich aan bij het concern Ruhrkohle A.G. in 1969. In 1976 gaat de mijn met Bloementhal een hechtere samenwerking aan,. Eigenlijk zijn de kolenvelden van beide mijnen dan al economisch gezien zo goed als leeg. In 1977 wordt een nieuw veld onder een natuurgebied ontgonnen en in 1978 worden alle oude velden stilgelegd. <br>In 1992 fuseren de beide mijnen officieel en in 1999 worden alle werkzaamheden stilgelegd. In 2002 wordt dan begonnen met de afbraak van alle gebouwen van Ewald V. Er zijn verschillende schachten en gebouwen eigendom van de mijn, deze staan op verschillende locaties, soms wel kilometers uit elkaar. Een aantal gebouwen worden overgedragen aan andere mijnmaatschappijen en stichtingen.<br>Eén gebouw is nog in gebruik voor winning van groevegas. De andere gebouwen zijn gesloopt of in 2009 herbestemd. </p>"}