{"author":"Team Xerbutri","updated":"2019-02-23","created":"2024-04-30","shortname":"Koolmijn Ewoud V","description":"Steenkoolmijn Ewoud V","realname":"Steenkoolmijn Ewoud V","title":"Koolmijn Ewoud V","intro":"Tijdens onze urbex tour door Duitsland in Juli 2007 reden we langs deze mijn. Een paar dagen later zijn we naar binnen gegaan. De meeste gebouwen waren helaas al gesloopt. Er is een museum waar vanalles te bezichtigen valt. De open raampjes bevinden zich op zo'n 4 tot tientallen meters hoogte boven de grond, maar met wat klimwerk valt er wel binnen te komen. Gewoon niet naar beneden kijken als je hoogtevrees hebt.","adventure":"","history":"In 1899 werd deze steenkoolmijn opgericht en in 1903 werden de eerste kolen gewonnen. De mijn werd verschillende keren uitgebreid.<br>Door de economische crisis en de kolencrisis werd de mijn in 1931 stilgelegd en ging samen met een naburige mijn. In 1938 werd de mijn weer in gebruik genomen.<br>In 1958-1959 was er een economische crisis in Europa. Door een dalende vraag bij gelijkblijvende productie stegen de gewonnen kolenvoorraden enorm. Dit leidde tot een kolencrisis in West-Europa. Met het aantrekken van de economie verdwenen de problemen tijdelijk. Maar er was een duidelijke overschakeling van kolen naar olie gaande bij de spoorwegen en in de industrie. <br>In 1958 wordt een verdrag gesloten met een andere naburige mijn, Bloementhal.<br>=====In 1964 was er weer een kolencrisis in het Ruhrgebied, waarna in 1968 Ruhrkohle A.G. werd opgericht om productie van kolen beter af te stemmen op de vraag.======<br><br>Vanaf 1975 was het economisch onrendabel steenkolen te winnen in Duitsland. Het was strategisch van belang om in de eigen energie te kunnen voorzien, dus de mijnen werden nog niet gesloten. De kolenpfennig-belasting werd ingevoerd om steenkoolwinning te subsidiëren. Er begon een tijd van rationalisatie.  In 1976 gaat de mijn met Bloementhal een hechtere samenwerking aan, eigenlijk zijn de kolenvelden van beide mijnen dan al economisch zo goed als leeg. In 1977 wordt een nieuw veld onder een natuurgebied ontgonnen en in 1978 worden alle oude velden stilgelegd. <br>In 1992 f\"user\"en de beide mijnen officieel en in 1999 worden alle werkzaamheden stilgelegd. In 2002 wordt dan begonnen met de afbraak van alle gebouwen van Ewald V. Er zijn verschillende schachten en gebouwen eigendom van de mijn, deze staan op verschillende locaties, soms wel kilometers uit elkaar. Een aantal gebouwen worden overgedragen aan andere mijnmaatschappijen en stichtingen.<br>===============================MODERNISEER DIT HIERONDER===========================================================<br>Tegenwoordig wordt uit een deel van de mijnvelden gas gewonnen en een deel van het overblijvende kolenveld is eigendom van en naburige mijn. Die gebouwen zouden naar wens weer in gebruik kunnen worden genomen."}