{"author":"Team Xerbutri","updated":"2024-11-05","created":"2008-06-17","shortname":"NBDS Duits lijntje","description":"Ferdinand Xerbutri volgde het Duitse lijntje van Boxtel tot Goch","realname":"NS 248; Het Duitse lijntje: Boxtel - Goch","title":"Het Duits lijntje van de NBDS","intro":"<p>Deze lijn wilde ik al heel lang volgen. De eerste fotos zijn van 2004 (rond Volkel). <br> In 2008 heb ik fotos gemaakt van Boxtel tot Gennep. Tot 2011 is de reportage uitgebreid tot en met Goch.</p>","adventure":"","history":"<p>Vanaf 1870 werden op vele plaatsen nieuwe spoorlijnen aangelegd om het monopolie van andere spoorwegmaatschappijen te doorbreken. Dit was ook de wens van de NBDS, de Noord Brabantsch-Duitsche spoorweg maatschappij.In deze tijd hadden de Staatsspoorwegen een belangrijk aandeel in het vervoer naar Duitsland over de \"Brabantroute\" van Rotterdam/Vlissingen naar Venlo. <br>De HSM probeerde dit te doorbreken door in het Noorden van Nederland spoorwegen aan te leggen. <br>De NBDS kwam met een eigen plan van spoorwegnetwerken: <br>De eerste lijn zou bij Boxtel aansluiten en in Duitsland bij Goch en een verlenging naar Wesel aan het Duitse spoorwegnet aansluiten. <br>De Duitse spoorwegmaatschappijen vonden het een goed idee, maar de SS wilde natuurlijk zijn lucratieve handel niet afstaan. Een aansluiting met het Belgische netwerk vanaf Boxtel werd hard tegengewerkt net zo als een eigen aansluiting met Nederlandse havensteden.Uiteindelijk zou de NBDS de haven in Veghel gebruiken om de goederen tot daar via het water te vervoeren en verder via het spoor.<br>Maar zover was het nog niet. In 1869  werd de concessie verleend voor het spoor tussen Boxtel en Gennep, niet veel later voor het spoor tussen Gennep en Goch.Er moest een brug over de Maas gebouwd worden en het Duitse landschap was een uitdaging met haar heuvels.De NBDS voerde de lijn uit als snelspoorlijn. De dorpjes langs de lijn stelden ook niet veel voor. <br>In 1873 kon het eerste deel van de lijn bereden worden. De oorlog met de SS (staatsspoorwegen) was begonnen.<br>In 1881 worden de treinen van Vlissingen naar Noord-Duitsland over de snelspoorlijn van de NBDS vervoerd, de treinen naar Zuid-Duitsland maakten nog steeds gebruik van de SS-lijn over Venlo. <br>In 1888 voert de SS de druk weer op en stopt alle leveringen aan de NBDS, alle treinen rijden weer over SS-lijnen.<br>In 1892 wordt een wapenstilstand gesloten tussen de SS en de NBDS, alle treinen van Vlissingen naar Duitsland worden over de lijn van de NBDS geleid. <br>Het gaat goed met de NBDS en tussen 1903 en 1911 wordt het gehele traject met uitzondering van de Maasbrug dubbelsporig uitgevoerd.<br>In 1913 wordt uiteindelijk een samenwerkingsverdrag afgesloten tussen de NBDS en de SS. <br>Een jaar later breekt de Eerste Wereldoorlog uit en begint een rampzalige periode voor de lijn. <br>Het belangrijkste verkeer waren de posttreinen van Berlijn naar Londen en snelverkeer voor emigranten uit Oost-Europa naar de havensteden vanwaar ze naar Amerika vertrokken. Dat transport valt nu weg.<br>Na de Eerste Wereldoorlog wordt de NBDS-lijn eindelijk overgenomen door de NS, de Nederlandse Spoorwegen gevormd uit een samenwerking tussen de SS en de HSM. <br>De NS had genoeg verbindingen met Duitsland van zichzelf. Bovendien werd het met de nationalisatie van de spoorwegen het gebruik om goederen zo lang mogelijk over eigen bodem te vervoeren, dan werd er tenminste nog aan verdiend. <br>Goederen naar Noord-Duitsland gingen via de noordelijke provincies en naar Zuid-Duitsland via Heerlen. Voor het Duitse lijntje bleef er weinig over. <br>De lijn was van een belangrijke internationale verkeersader veranderd in een zijlijntje voor zowel het Duitse als het Nederlandse spoorwegnet. <br>De lijn speelde nog een belangrijke rol in de Tweede wereldoorlog. <br>De Duitsers wisten in Mei 1940 de brug over de Maas ongeschonden in handen te krijgen, en zo snel de Peel-Raamstelling te veroveren. <br>Over de lijn vond veel vervoer plaats van het concentratiekamp in Vught naar de vernietigingskampen. <br>De lijn werd dus ook van belang geacht door het verzet. Op verschillende plaatsen werd de lijn gesaboteerd. <br>In september 1944 werd de brug over de Maas opgeblazen door terugtrekkende Duitse troepen, en in maart 1945 de brug over de Rijn bij Wesel. <br>De brug over de Maas werd door de geallieerden vervangen door een tijdelijke brug.<br>Het Nederlandse deel van de lijn werd vervangen en weer in gebruik genomen, maar vanaf Uden tot de grens alleen voor goederenverkeer. <br>In 1950 was het ook voorbij voor het passagiersverkeer tussen Boxtel en Uden.<br>De gehele lijn bleef officieel in dienst voor goederen tot 1972. <br>In dat jaar maakte de reorganisatie HerWag een eind aan vele goederenlijnen in Nederland. <br>Van het \"Duitse lijntje\" werd het deel tussen Mill en de grens gesloten. In 1978 sloot het baanvak van Uden tot Mill. <br>En in 1983 werd uiteindelijk het baanvak tussen Veghel en Uden ook gesloten. <br>Het spoor heeft nog lang tot de vliegbasis Volkel gelegen, maar de rest tot de grens is al snel opgebroken. <br>Eind jaren tachtig is het spoor tussen Veghel en Uden opgebroken.<br>De industrie bij Veghel zorgde ervoor dat de lijn van Boxtel tot Veghel nog levensvatbaar was. <br>Ik heb er zelf nog met enige regelmaat treinen zien rijden, vooral graantreinen voor CHV. <br>In 2004 kwam er een eind aan dit vervoer, de aanvoer met schepen over water was betrouwbaarder gebleken dan het vervoer over spoor, dus CHV verlengde zijn contract met Railion niet.<br>In 2011 gaan er verschillende verhalen de ronde over een reactivering van de lijn. Het wildste verhaal dat ik gehoord heb is een heraanleg van de lijn tot Uden met een nieuwe tak richting Oss, te openen voor reizigersverkeer.Je kunt vraagtekens zetten bij de levensvatbaarheid van de plannen.<br> Bij verbredingswerkzaamheden aan de Zuid-Willemsvaart in 2015 is de spoorbrug verwijderd.</p>"}