{"author":"Ferdinand Xerbutri","updated":"2025-02-04","created":"2006-06-28","shortname":"Pigeon tower","description":"Ferdinand Xerbutri waagt zich in de voormalige cementtoren van Beringen. De Duiventoren. Een duivels gebouw. Wat een stank, wat een troep, wat een duiven!","realname":"Cementtoren Beringen","title":"Pigeon tower","intro":"<p>In juni 2006 reed ik langs deze locatie. De Duiventoren. Een duivels gebouw. Wat een stank, wat een troep, wat een duiven. Het is een voormalige cement-silo voor de bouw van een snelweg. Ik heb gesproken met mensen uit de buurt en die adviseerden me niet naar binnen te gaan. Binnen vond ik een ophoping van duivenstront en dode duiven, met hier en daar een nestje met eieren. Ik kon het niet laten hier naar binnen te gaan. Het is zeer zeker geen gezonde plaats om te zijn, waarschijnlijk heb ik hier wel een enge ziekte aan over gehouden.</p>","adventure":"<p>Tijdens één van mijn verre fietstochten kom ik deze toren tegen. Het ziet er echt wel gaaf uit met die slangen en zo, dus ik kan het niet laten er een foto van te maken. Vanwege de hoogte is dat lastiger dan ik dacht. En terwijl ik zo bezig ben, spreekt een stel me aan om hun ongenoegen te uiten over het gedrocht. En de overlast veroorzakende duiven.<br>Zo erg kan het toch niet zijn? Als ze weg zijn besluit ik een kijkje binnen te nemen. En O MIJN GOD!<figure class=\"articleimage\"><img src=\"../data/gebouw/hpt/hpt003-500x375.jpg\" srcset=\"../data/gebouw/hpt/hpt003-500x375.jpg 300w\" alt=\"003\"></figure>Alles is bedekt onder een grote dikke laag duivenstront! Dit was een soort kantoortje of zo. Ooit. Nu hebben duiven nesten gemaakt boven het plafond, en poepen rustig naar beneden. Ik trek mijn shirt voor mijn neus, en voorzichtig klim ik langs het gebroken glas naar binnen, mijn nieuwsgierigheid wint het van mijn braakneigingen.<br>Wat een duivels gebouw. Wat een stank, wat een troep, wat een duiven. Ik ren naar boven, onder hels kabaal van de geschrokken torenbewoners.<br>In een groene (slaap?)kamer zijn tien duiven gestorven die de weg naar buiten niet meer konden vinden. Tien? Ik weet het niet. Ben gestopt met tellen vanwege de stank.<br>In de voormalige keuken zit alles onder een centimeters dikke laag stront. Net als het toilet in de ruimte ernaast. Hebben hier echt mensen gewoond?<br>Snel loop ik verder naar boven. Daar zijn de zes silo's. De duiven in het gebouw maken een hels kabaal, zeker als ze voor mij op de vlucht tegen gesloten ramen aan vliegen. Omdat ik de bovenste verdieping ook wil zien, ga ik snel verder naar boven.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hpt/hpt015-500x375.jpg\" srcset=\"../data/gebouw/hpt/hpt015-500x375.jpg 300w\" alt=\"015\"></figure>Geen goed plan. De duivenpoep ligt centimeters dik op de trap, de leuningen en eigenlijk overal. Tussen de poep zijn er nesten gemaakt waarin jonge dode duiven of eieren liggen. Hoe werkt dit Darwin? Leg me dat eens uit? Hoe leven deze beesten nog? Nou ja, niet dus. Maar wat een ontzettend domme smerige beesten.<br>Om een idee te geven van hoe hoog de duivenstront ligt hier. Pak er even een kots-zakje bij voor de zekerheid. Of liever een teiltje. Of misschien toch een emmer.<figure class=\"articleimage\"><img src=\"../data/gebouw/hpt/hpt016-500x375.jpg\" srcset=\"../data/gebouw/hpt/hpt016-500x375.jpg 300w\" alt=\"016\"></figure>Ik ben daar dus langs gelopen. Hoeveel gore ziekten zou je in zo'n hoop kunnen vinden? Mijn doodswens achterna ga ik verder naar boven. Opnieuw vliegen er duiven op, met een enorm kabaal. Er klinkt een metalige kloenk, waaruit ik opmaak dat:<br>Ten eerste er een domme duif waarschijnlijk een silo of zo geraakt heeft.<br>Ten tweede de wijde omgeving waarschijnlijk weet dat er iemand in de toren rondloopt.<br>Op de bovenste verdieping liggen zakken cement. En is het weer mogelijk min of meer adem te halen. Ik probeer te genieten van het uitzicht, en de frisse lucht.<figure class=\"articleimage\"><img src=\"../data/gebouw/hpt/hpt020-500x375.jpg\" srcset=\"../data/gebouw/hpt/hpt020-500x375.jpg 300w\" alt=\"020\"></figure>De toren werd gebruikt om het cement van het kanaal naar vrachtwagens over te slaan. Zie de duiven buiten rondvliegen. Degenen die het hebben overleefd. Want een aantal zijn duidelijk in aanvaring gekomen met het gebroken glas. Smerig. Ik kan hier echt niet langer blijven, doei!<br>Na het schrijven van dit stukje ga ik me nog een keer douchen.</p>","history":"<p>Waarschijnlijk is de silo eind jaren 1950 gebouwd voor de aanleg van de autosnelweg van Antwerpen naar Luik door de Kempen. In 2012 is de cementtoren gekocht en gerenoveerd. Je kunt er nu wonen en winkelen.</p>"}