{"author":"Team Xerbutri","updated":"2024-05-05","created":"2004-10-01","shortname":"About UE","description":"About Urban Exploring","realname":"About Urban Exploring","title":"About Urban Exploring","intro":"<p>Also known as Urban exploration, or Urbex / U.E. in short.<br>Urban exploring means exploring objects made by human.<br>\t<br>Urban explorers try not to break any laws while exploring, except trespassing that is. Respect for the location is of big importance. The motto is :<br><br>\"Take nothing but pictures, leave nothing but footsteps\"<br><br> There are different movements in urban exploring:<br>\t</p>\n<h4> Abandoned buildings</h4>\n<p>The largest and most famous form of urban exploring is exploring abandoned buildings. In addition to many fellow explorers, Team Xerbutri also explores abandoned buildings. The atmosphere of an abandoned building is indescribable: The silence, the nature that slowly takes over the building and the reward of beautiful photos after you have had to put in the effort to take them.</p>\n<figure class=\"articleimage\"><img src=\"../data/xerbutri/txaue/txaue000-310x233.jpg\" srcset=\"../data/xerbutri/txaue/txaue000-879x660.jpg 756w, ../data/xerbutri/txaue/txaue000-1332x1000.jpg 1300w\" alt=\"Urban Exploring\"></figure>\n<h4> Cave-Explorers </h4>\n<p>Tunnels for traffic, caves and sewerage works. The reason for going is different for every job. We visited the NATO caves because of their military past. The marl caves because of the beautiful drawings and the challenge not to get lost. We visit abandoned train tunnels to capture a piece of train history. Train tunnels that are in use purely for the adrenaline rush.\nThere is a group of explorers who are also involved in exploring sewer systems and metro corridors. Team Xerbutri believes the risk in metros and sewers is too great. There is a risk of collision in the narrow, busy metro tunnels. Sewers often contain toxic gases, bacteria and fungi that can at best make you sick. For us that is the limit.</p>\n<figure class=\"articleimage\"><img src=\"../data/xerbutri/txaue/txaue001-310x233.jpg\" srcset=\"../data/xerbutri/txaue/txaue001-880x660.jpg 756w, ../data/xerbutri/txaue/txaue001-1333x1000.jpg 1300w\" alt=\"Urban Exploring\"></figure><h4> Infiltration </h4><p>There are also urban explorers who explore buildings that are still in use. This is called infiltration or reality hacking. Our visit to train bridges in use is a kind of real life hacking, but at the same time extremely dangerous.\n</p>\n<figure class=\"articleimage\"><img src=\"../data/xerbutri/txaue/txaue002-310x233.jpg\" srcset=\"../data/xerbutri/txaue/txaue002-880x660.jpg 756w, ../data/xerbutri/txaue/txaue002-1333x1000.jpg 1300w\" alt=\"Urban Exploring\"></figure>\n<h4> Overig </h4><p>That leaves us with plenty of other objects, such as abandoned railways, bridges and useless structures. The latter are structures for which construction was started but never completed. There are many in Belgium because of the \"Wafelijzer\" policy. But examples of this can also be found in other places in Europe.</p><figure class=\"articleimage\"><img src=\"../data/xerbutri/txaue/txaue003-310x233.jpg\" srcset=\"../data/xerbutri/txaue/txaue003-880x660.jpg 756w, ../data/xerbutri/txaue/txaue003-1333x1000.jpg 1300w\" alt=\"Urban Exploring\"></figure>","adventure":"","history":""}