{"author":"Ferdinand Xerbutri","updated":"2024-05-07","created":"2013-09-29","shortname":"Fort 3 Antwerpen","description":"Een urbex-avontuur op Fort 3. Met wat klimwerk bezoeken we het redoute","realname":"Fort 3 Borsbeek Antwerpen","title":"Fort 3 Antwerpen","intro":"<p>Het plan om de Brialmont forten te bezoeken hebben we al sinds halverwege jaren negentig. Antwerpen heeft heel veel andere interessante locaties, waarvan wij het vermoeden hadden dat deze eerder gesloopt zouden worden. In 2013 heb ik het plan opgepakt om een aantal van deze forten te bezoeken, waaronder de schanzen Zestien en Schilde, en Forten 3, 4 en 8.</p>","adventure":"<p>Het fort bestaat uit de volgende belangrijke onderdelen: 1. De keel, de naar Antwerpen gekeerde toegangsweg. 2. Reduit, hierop stonden de belangrijkste kanonnen en vormt een afzonderlijk te verdedigen fort op het fort. 3. Het hoofdfrontgebouw 4. en 5. De caponnières, uitsprongen ter verdediging van de gracht. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdf3/mdf3045-310x232.jpg\" srcset=\"../data/gebouw/mdf3/mdf3045-880x660.jpg 756w, ../data/gebouw/mdf3/mdf3045-1333x1000.jpg 1300w\" alt=\"Fort 3 Antwerpen\"></figure><p>Van Fort 3 is vanwege voltreffers in beide wereldoorlogen slechts een deel behouden. Ik begin mijn verkenning bij punt 1 op de afbeelding boven. Dit is een deel van de toegangspoort van het Fort. Na de ophaalbrug over de gracht te zijn overgestoken kom ik op een groter terrein met een poort en een heleboel schietgaten om de poort te verdedigen. Fort 3 was namelijk gebouwd met het originele idee om de vijand van nabij onder vuur te nemen. Dat bleek snel achterhaald, de vijand bleef lekker op afstand om je daarvandaan te beschieten. Het ontwerp werd bij de andere forten aangepast. Dit gebouw is dus uniek. Hier worden in de zomer feesten gehouden.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdf3/mdf3003-310x233.jpg\" srcset=\"../data/gebouw/mdf3/mdf3003-879x660.jpg 756w, ../data/gebouw/mdf3/mdf3003-1332x1000.jpg 1300w\" alt=\"Fort 3 Antwerpen\"></figure><p>De torentjes links en rechts van de toegangspoort vind je alleen bij Fort 3 terug. De toegang tot het Fort is voor mij gesloten dus ik klim naar boven, op zoek naar een alternatieve ingang. Het fort is nog in gebruik en in een deel wordt nu gewerkt. Ik ben dus stil en voorzichtig. <br>Ik klim over het toegangsgebouw heen en aan de andere kant via een omgevallen boom op de brug die naar de reduit leidt. Het is nu een betonnen brug, maar ooit is dit een ophaalbrug geweest. Het wiel zit er nog steeds. De reduit is dichtgespijkerd. Helemaal dichtgespijkerd? Nee! Een gaatje, net groot genoeg voor mijn slanke sprietenlichaam om doorheen te klimmen (Zie foto 6 in de fotogalerij). Ik moest even denken aan een Franse film waarbij de acteur met een parkour-beweging rent, springt en door een bovenraampje van een deur heen vliegt. Dit is eenzelfde uitdaging, maar dan wat minder hoog. Ik heb mezelf door het gat heen gewurmd, minder soepel dan die acteur. Ik onderzoek kort de Reduit. Ik besluit eerst naar beneden te gaan om een ingang naar het toegangsgebouw te zoeken. Wel goed oppassen waar je naar beneden gaat, voor je het weet lig je een verdieping lager.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdf3/mdf3028-310x233.jpg\" srcset=\"../data/gebouw/mdf3/mdf3028-879x660.jpg 756w, ../data/gebouw/mdf3/mdf3028-1332x1000.jpg 1300w\" alt=\"Fort 3 Antwerpen\"></figure><p>Gevonden! Dit is de poort richting de keel, het toegangsgebouw. Het is hier erg modderig, maar je kunt met goede schoenen of laarzen oversteken naar het toegangsgebouw. Zo kom ik in de kelder van het toegangsgebouw. De Duitsers hebben in de tweede wereldoorlog gebruik gemaakt van het Fort en hebben er hun sporen achtergelaten. Hier en daar staan nog Duitse opschriften en schilderingen. Ik ben op mijn hoede en zie een rood lichtje in de gang verderop, inbraakalarm? Of alleen noodverlichting? Ik heb geen zin om het te proberen dus sluip ik terug naar de toegang tot de Reduit. In het Reduit onderzoek in de onderste bouwlaag.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdf3/mdf3024-310x232.jpg\" srcset=\"../data/gebouw/mdf3/mdf3024-880x660.jpg 756w, ../data/gebouw/mdf3/mdf3024-1334x1000.jpg 1300w\" alt=\"Fort 3 Antwerpen\"></figure><p>Deze uitgangen komen uit op de droge gracht om het reduit. In deze ruimte liggen nog materialen opgeslagen. Al liggen ze nu bijna over de gehele vloer en zijn er vele stukgemaakt. Er zijn brede verbindingsgangen tussen de ruimten. Op sommige stukken is de gracht vol gegroeid met bomen. De betonnen blokken doen me een beetje denken aan de anti-tank grachten van de Siegfriedlinie. Er ligt ook een achtergelaten fiets en diverse roestige olievaten. Zo te zien heeft de boel hier weleens onder water gestaan. Ik heb het beneden nu wel gezien en loop weer naar boven.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdf3/mdf3011-310x233.jpg\" srcset=\"../data/gebouw/mdf3/mdf3011-880x660.jpg 756w, ../data/gebouw/mdf3/mdf3011-1333x1000.jpg 1300w\" alt=\"Fort 3 Antwerpen\"></figure><p>Zo ziet het reduit er van binnen uit. Door de grote gaten komt fijn veel licht naar binnen. De bakstenen vallen uit het plafond en de muren naar beneden in dit deel van het Reduit. Ongeveer een kwart van het Reduit van Fort 3 is ingestort door bombardementen in de tweede wereldoorlog. Het deel waar ik nu ben is in een redelijke staat. Het is leeg, maar ik vind het toch gaaf hier rond te lopen. De kleuren zijn mooi, de lichtval is gaaf. Dit is een supergave fotografie locatie.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdf3/mdf3016-310x233.jpg\" srcset=\"../data/gebouw/mdf3/mdf3016-879x660.jpg 756w, ../data/gebouw/mdf3/mdf3016-1332x1000.jpg 1300w\" alt=\"Fort 3 Antwerpen\"></figure><p>Even verder valt licht op de vloer. Ik kijk naar boven, en zie een schoorsteen of schacht met een blik op de hemel. Aan de binnenkant is er ook nog een soort binnenplaats, maar op het gebombardeerde stuk reduit is een terrein met een soort gemeentewerf gemaakt. En die heeft verbinding met het binnenterrein. Je kunt duidelijk stemmen horen en er staat een bouwkeet. Ik heb geen zin om gezien te worden in het Reduit. Ik sluip door de grote verbindingsgangen, ik heb hierboven alles wel gezien.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdf3/mdf3031-310x233.jpg\" srcset=\"../data/gebouw/mdf3/mdf3031-879x660.jpg 756w, ../data/gebouw/mdf3/mdf3031-1332x1000.jpg 1300w\" alt=\"Fort 3 Antwerpen\"></figure><p>Draak Tweetand, en ik verlaat het Reduit weer via de spannende route, en de boom naar de toegangspoort bij de keel van het fort.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdf3/mdf3008-310x232.jpg\" srcset=\"../data/gebouw/mdf3/mdf3008-880x660.jpg 756w, ../data/gebouw/mdf3/mdf3008-1334x1000.jpg 1300w\" alt=\"Fort 3 Antwerpen\"></figure><p>Zo ziet de Reduit eruit vanaf de Contrescarp. De contrescarp is een verhoging voor het Reduit, zodat je als vijand door de verdediger makkelijk doodgeschoten kan worden. In de muur van de Reduit zitten nu grote gaten, wel handig voor als je het fort wilt gebruiken als opslagplaats, maar minder handig als je de vijand wilt beschieten. Bij Fort 8 kun je nog zien dat in de bogen muren met schietgaten aanwezig waren. Bovenop het fort ligt een dikke laag aarde, waarop de kanonnen gepositioneerd stonden. Vanaf de keel loopt er een weg rechtsom het fort die openbaar toegankelijk is. Je kunt op veel plaatsen op het fort legaal komen, er zijn wandelpaden. Dit is de caponniere aan de rechterzijde. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdf3/mdf3033-310x233.jpg\" srcset=\"../data/gebouw/mdf3/mdf3033-879x660.jpg 756w, ../data/gebouw/mdf3/mdf3033-1332x1000.jpg 1300w\" alt=\"Fort 3 Antwerpen\"></figure><p>Deze is verhuurd aan een duikvereniging, en dus niet toegankelijk. De muren storten in, dus je mag niet bij de deur komen. Het anker staat er nog steeds. Een stukje verder hebben ze het toegangsprobleem bij een instortende muur opgelost! Dit was geloof ik de hoofdcaponniere.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdf3/mdf3035-310x233.jpg\" srcset=\"../data/gebouw/mdf3/mdf3035-879x660.jpg 756w, ../data/gebouw/mdf3/mdf3035-1332x1000.jpg 1300w\" alt=\"Fort 3 Antwerpen\"></figure><p>Ook hier neemt de natuur het Fort over. Verderop de linkercaponniere, ook weer netjes met hekken afgezet. De ruimte wordt verhuurd.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdf3/mdf3039-310x233.jpg\" srcset=\"../data/gebouw/mdf3/mdf3039-879x660.jpg 756w, ../data/gebouw/mdf3/mdf3039-1332x1000.jpg 1300w\" alt=\"Fort 3 Antwerpen\"></figure><p>Dit is wat de vijand van de caponniere ziet, tijdens zijn laatste momenten zeg maar... De schietgaten bij de modderige gracht die hier deels gedempt is. Je kunt ook mooi zien hoe de muur eruit ziet die ook in de bogen zat van de Reduit gezeten moet hebben. Twee schietgaten, een ventilatiegat en een opening voor zwaarder geschut. Theoretisch moet het mogelijk zijn hier binnen te geraken. De openingen zijn ongeveer zo groot als de opening in de deur van het reduit. Dus ik moet naar binnen passen. Ik vond alleen de gedachte van een modderpak niet zo aantrekkelijk en ik wilde ook nog langs fort 4. Dus misschien later, als het een keer vriest in de winter. Na de tweede wereldoorlog is veel van de originele bebouwing gesloopt en vervangen door dit soort loodsen. Volgens mij zijn de loodsen nog in gebruik door Stad Antwerpen. Ik weet niet zeker of het de bedoeling is dat je hier rondhangt, maar niemand schijnt zich er erg druk over te maken. Bovenop het fort kwam ik nog een modernere betonnen schuilbunker tegen, waarschijnlijk in de tweede wereldoorlog neergezet en tegenwoordig erg verlaten. Fort 3 is een interessant complex, met voor een Antwerps Brialmont-fort een aantal unieke zaken zoals het poortgebouw. Jammer dat het in zo'n slechte staat is.</p>","history":"<p>Met als enige bondgenoot Groot Brittanië had België het gevaar om van drie kanten aangevallen te worden, door of via Nederland, of door Duitsland, of door Frankrijk. België kon zich slechts een klein leger veroorloven, dus koos zij voor het verstandige concept van centralisatie. Als je in de minderheid bent kies je een aantal steden die je tot het uiterste wilt verdedigen. Antwerpen werd daarbij aangewezen als de Militaire hoofdstad: Het Nationaal Reduit. Dit was de plek waar men zich op terug wilde trekken en wachten op Engelse hulp. Zo werd besloten in 1859. <br>In 1859 werd door Brialmont de Groote omwalling voorgesteld, met een wal en acht vooruitgeschoven forten. In 1860 begon met de bouw van Fort 3 en in 1864 was de gehele stelling klaar. Slechts zes jaar later bleken de Duitsers Parijs van zeven kilometer afstand te kunnen beschieten en waren de Forten, gebouwd voor 80 miljoen Frank, alweer nutteloos.<br>De forten werden aangepast op de artillerie ontwikkelingen voor zover mogelijk en betaalbaar. In 1890 volgde toepassing van dikker beton en in 1907 werd de gehele stelling gemoderniseerd waarbij fort 3 een pantserkoepel kreeg.<br>De waarde van de Forten in België bewees zich in de Eerste Wereldoorlog. Op 6 augustus vielen de Duitsers Luik aan. Dat ligt net over de grens. In dat tempo hadden ze Antwerpen op 13 augustus moeten bereiken. Maar in Luik werden de Duitsers opgehouden door de forten en bereikten Antwerpen pas op 4 september! Het duurde vervolgens weer meer dan een maand voordat Antwerpen ingenomen was. Hier is door de Duitsers in feite de Eerste Wereldoorlog verloren. De troepen die in Antwerpen aan het vechten waren, hadden al in Parijs moeten staan. Ter vergelijking: in 1870 was de oorlog tegen Frankrijk ook op 6 augustus begonnen en stonden de Duitsers op 19 september voor Parijs. De forten zelf konden echter weinig weerstand bieden tegen de Duitsers die ze buiten bereik van het Belgische geschut bestookten. Het Fort 3, Bosbeek viel op 1 oktober 1914.<br>In de Eerste Wereldoorlog was bewezen dat Forten als verdedigingsmiddel hadden afgedaan en werden ze voornamelijk gebruikt voor opslag van Materieel. In de Tweede Wereldoorlog speelden de forten geen rol van betekenis. Het moderne fort Eben Emaël bij Luik werd in een dag veroverd. De Duitsers onderhielden de Antwerpse forten goed, en gebruikten ze voor opslag. Zo werd een deel van Fort 3 vernietigd door bombardementen.<br>Na de tweede wereldoorlog bleef het fort een militair domein tot 1971. In 1971 werd het overgedragen aan het Ministerie van Financiën, dat het in 1977 aan Antwerpen verkocht. Antwerpen verkocht het weer door aan de gemeente. In 2003 werd een deel van het fort beschermd als monument en aangewezen in de Habitatrichtlijn als overwinteringsplek voor vleermuizen.</p>"}