{"author":"Ferdinand Xerbutri","updated":"2025-04-14","created":"2007-09-26","shortname":"Papet. Godin","description":"Ferdinand Xerbutri bezoekt de lege papierfabriek Papeterie Godin","realname":"Papeteries de Fleury, Papeterie Godin","title":"Papet. Godin","intro":"<p>In Augustus was ik op fietsvakantie in de Ardennen en fietste ik langs deze fabriek. Er zijn erg veel verlaten fabrieken in dit deel van België, maar deze leek de moeite wel waard. Dat bleek fout gegokt, het is een van de saaiste plaatsen waar ik ooit ben geweest.</p>","adventure":"<p>Ik had al eens foto's van deze fabriek gezien ergens, en toevallig was ik met de fiets in de buurt. Of eigenlijk kwam de route er precies langs. Ik heb de fiets in de bossen verstopt. Het bos wordt een soort park. Of daar lijkt het op. Overal in dit park zijn nog sporen te vinden van de industrie die er ooit gestaan heeft. Bruggen over het riviertje, fundamenten van fabrieken, smalspoor.<figure class=\"articleimage\"><img src=\"../data/gebouw/hfgp/hfgp000-500x375.jpg\" srcset=\"../data/gebouw/hfgp/hfgp000-500x375.jpg 300w\" alt=\"000\"></figure>Tussen de bomen door zie ik de watertoren en loop daar rustig heen om een kijkje te nemen. Het is rustig hier, en stil. Af en toe rijden er auto's door de vallei. Vanaf een afstand ziet het er best leuk uit. <br> Onder de watertoren aangekomen zie hoopjes met verzamelde metalen liggen. Ook hier zijn dieven bezig de laatste restjes van waarde uit het gebouw te schrapen. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/hfgp/hfgp003-500x375.jpg\" srcset=\"../data/gebouw/hfgp/hfgp003-500x375.jpg 300w\" alt=\"003\"></figure>De watertoren geeft uitzicht over de verlaten fabriek en de vallei. Je kunt hier wel leuk foto's maken, met de manier waarop het licht naar binnen valt. De installaties in de watertoren zelf zijn in staat van ontbinding. Ondanks de roest valt er voor metaaldieven nog wel wat te halen. Moet je die enorme tanks zien!<figure class=\"articleimage\"><img src=\"../data/gebouw/hfgp/hfgp006-500x375.jpg\" srcset=\"../data/gebouw/hfgp/hfgp006-500x375.jpg 300w\" alt=\"006\"></figure>De verlaten fabriek is al veel kozijnen kwijt. Hier en daar ook dakpannen. Het is van buiten ook niet echt een fraai gebouw om te zien. Ik klim naar beneden. De metaaldieven hebben vrij vandaag. Of ze gaan vanavond pas weer verder. Misschien hebben ze ook wel een gewone baan naast dit werk. Het is gemakkelijk om de fabriek binnen te komen. De deuren zijn weg. In de fabriek liggen veek schimmelende rollen papier. <figure class=\"articleimage\"><img src=\"../data/gebouw/hfgp/hfgp008-500x375.jpg\" srcset=\"../data/gebouw/hfgp/hfgp008-500x375.jpg 300w\" alt=\"008\"></figure>Er is best veel achtergelaten, zoals een karretje met vodden. Te zien aan de stapels gestripte kabel wordt dit ding ook gebruikt door de metaaldieven voor hun rooftocht. De hal waar ik in sta heeft een bijzondere constructie, dat is nog best wel gaaf.<figure class=\"articleimage\"><img src=\"../data/gebouw/hfgp/hfgp011-500x375.jpg\" srcset=\"../data/gebouw/hfgp/hfgp011-500x375.jpg 300w\" alt=\"011\"></figure>Verder is de fabriek vrij leeg. Het is wel mooi hoe het licht door de ramen valt, maar verder weinig spannend.</p>","history":"<p>De geschiedenis van deze plaats gaat terug naar de Middeleeuwen. In 1405 was er hier al een fabriekje dat papier maakte. Ze gebruikten het water van het stromende riviertje door het dal als bron van water en energie. <br>In 1840 starte de familie Godin hun eerste fabriek op deze plek. Er werd vanalles geproduceerd, van toiletpapier tot posters.<br>In 1967 sloot de familie Godin de fabriek.<br>Na dertien jaar leegstand, werd de fabriek vanaf 27 september 1979 weer in gebruik genomen. De Compagnie de la Dyle maakte hier toiletpapier en servetten uit gerecycled papier. In de fabriekshallen liggen nog pallets met posters uit het eind van de jaren 80.<br>Op 11 augustus 1999 werd het faillisement uitgesproken, en dit is de officiële sluitingsdatum van de papierfabriek.<br>Het terrein was daarna in gebruik door een grote staalproducent.<br>In 2005 is het door de Walloonse regering aangemerkt als SAED. Een locatie waar voorheen economische activiteit was, ofwel een leegstaand wegrottend gebouw. In 2005 is begonnen met de sloop van de verschillende gebouwen op het terrein en de ombouw tot park.<br>De aanbestedingsprocedure voor het laatste sloopwerk is in maart 2008 gestart. In 2011 is het laatste gebouw gesloopt. Het terrein is in 2015 verkocht aan een bedrijf, dat de watertoren heeft gerestaureerd en woningen op het terrein heeft gebouwd.</p>"}