{"author":"Team Xerbutri","updated":"2018-06-09","created":"2024-04-30","shortname":"Fort Vosges","description":"Fort des Vosges","realname":"Fort des Vosges","title":"Fort Vosges","intro":"We hebben deze locatie bezocht in maart 2009. De locatie ligt op een hoogte van 775 meter en was daarmee tot 2010 de hoogste verlaten locatie die we als team hebben bezocht. <br> Als je in Frankrijk militaire domeinen wilt bezoeken moet je wel weten dat de Fransen niet kinderachtig zijn als je opgepakt wordt. Een nacht in de cel zitten is eerder regel als uitzondering. Als ze iets van gevonden munitie of andere voorwerpen bij je aantreffen valt de boete nog hoger uit en als je niet direct betaalt dan nemen ze je auto/goederen in beslag. Wees gewaarschuwd!! Het beleid is zo streng omdat het bezoeken van deze plaatsen erg gevaarlijk is.","adventure":"","history":"Na de verloren oorlog tegen Pruissen moest Frankrijk de gebieden Elzas en Lorraine aan Duitsland afstaan. De verdedigingslijn Thionville-Metz-Epinal kwam daarmee voor een groot deel ook in Duitse handen. De grens lag dus compleet open. Om herhaling te voorkomen moest er een nieuwe verdedigingslijn worden gebouwd. Generaal Séré de Rivières stelde een plan op. Langs de gehele Franse grens werden nieuwe forten gebouwd. Ook kwamen er twee belangrijke nieuwe linies tussen Verdun en Toul en tussen Epinal en Belfort. <br>Dit fort maakt deel uit van de linie tussen Belfort en Epinal. In 1874 werd met de bouw gestart en in 1876 was het fort klaar. In 1890 werd er nog een onderaards magazijn aangebracht. Het fort heeft nooit actie gezien. In de eerste wereldoorlog was het franse plan in dit gebied om direct aan te vallen en de verloren provincies in te nemen. Duitsland had het Von Schlieffenplan, dat werkte als een soort draaideur. In oost-Frankrijk zouden de Duitse troepen zich terugtrekken tot achter de rijn om Franse troepen daar bezig te houden. Dan zou de draaideur door België via Noord-Frankrijk doordraaien en zou Parijs snel worden bereikt. Dit heeft niet gewerkt, de draaideur bleef steken. De fransen vielen aan, en het front kwam daardoor tientallen kilometers oostelijker van de fortenlijn te liggen. Door het onherbergzame gebied en de voordelige (hoge) stelllingen van de Fransen konden de Duitsers hier niet veel beginnen. Het fort was na de eerste wereldoorlog al zwaar verouderd en werd niet meer gebruikt. Het fort is nog wel in handen van het leger."}