{"author":"Team Xerbutri","updated":"2024-07-23","created":"2009-04-29","shortname":"Fort Vosges","description":"Fort des Vosges","realname":"Fort des Vosges","title":"Fort Vosges","intro":"<p>We hebben deze locatie bezocht in maart 2009. De locatie ligt op een hoogte van 775 meter en was daarmee tot 2010 de hoogste verlaten locatie die we als team hebben bezocht. <br> Als je in Frankrijk militaire domeinen wilt bezoeken moet je wel weten dat de Fransen niet kinderachtig zijn als je opgepakt wordt. Een nacht in de cel zitten is eerder regel als uitzondering. Als ze iets van gevonden munitie of andere voorwerpen bij je aantreffen valt de boete nog hoger uit en als je niet direct betaalt dan nemen ze je auto/goederen in beslag. Wees gewaarschuwd!! Het beleid is zo streng omdat het bezoeken van deze plaatsen erg gevaarlijk is.</p>","adventure":"<p>Het is maart als we 's ochtends om half negen op een terrasje zitten in Mulhouse. De zon schijnt en het is veel te warm met de winterjas aan. We zoeken een fort in de Vogezen. Met Urtyp bespreek ik onze opties. Het zou gaaf zijn om in Cernay de route des crêtes te nemen, de weg over de toppen. Daar is een militaire begraafplaats, en een aantal kastelen. Nice! Cernay here we come! Of, on--va. We staan op als er net een gezin binnen komt, allemaal met een skipak aan. Lekker warm!<br>In Cernay, rechtsaf, berg op. Nou, mooi niet dus. Slagboom! Dwars over de weg, met een bord en hele kleine lettertjes. Route barrée. Omdraaien dan maar. en bij Mulhouse de grote weg op.<br>Hoe verder we komen, hoe meer sneeuw we zien. In Maart. Oké, eerder deze trip in Luxemburg was het ook best koud. Ik draai de verwarming in het huurautootje omhoog en we tuffen verder door de vallei.  Aangekomen in het dorpje waar het fort ligt, draai ik linksaf. <br>\"Wat betekent dat blauwe bord?\" vraag ik aan Urtyp.<br>\"Iets met sneeuwkettingen\", zegt hij schouderophalend<br>\"Ja, snap ik, maar is dat sneeuwkettingen verplicht? Net als zo'n blauw bord met een fiets erop betekent dat je niet op de weg mag?\"<br>\"En fiets je dan netjes op het fietspad?\", vraagt hij<br><br>Ik laat de auto vaart minderen, wat niet moeilijk is. De weg is erg steil.<br>\"Ik snap niet waar je zo moeilijk over doet. We gaan urban exploren.\".<br>Ik schakel terug, en geef gas. Snel langs dat bord..<br>\"Geen sneeuw te zien hier\", zeg ik..<br>Al snel moeten we rechts, een klein weggetje in. Glad. Ik snap de sneeuwkettingen.<br>\"We zitten nu op de Rue des forts, die alle forten met elkaar verbind. Een soort gedekte weg\", leg ik uit<br>\"Let maar gewoon op\", zegt Urtyp<br>\"Parkeerplaats!\"<br>Ik draai aan het stuur en de auto glijdt door. Glad, dus. Veel sneeuw ook.<br>\"Is dat de parkeerplaats?\", vraagt Urtyp.<br>\"In de zomer misschien\", antwoord ik. Ik zet de auto neer waar de Tom Tom aangeeft dat de parkeerplaats moet zijn.<br>\"Waar is het fort?\", vraagt Urtyp<br><br>Ik wijs hem op de sneeuwvlakte achter ons. Ik pak mijn regenbroek erbij, en bind die met een veter rond mijn broek. We pakken de spullen uit de achterbak, en lopen de weg af. Een soort weiland in. De sneeuw komt al snel tot onze knieën.<br>\"Is het nog ver?\", vraagt Urtyp.<br>\"Nee\", lieg ik.<br>Het was niet ver. Niet op de kaart. Maar we hebben nu honderd meter gedaan. Denk ik. Been optillen, voorzichtig neerzetten en in de opgewaaide sneeuw laten zakken.<br>\"We kunnen beter door het bos\", zeg ik. <br>Ik zet mijn voet neer en mijn knie verdwijnt in de sneeuw. Best diep. We klimmen over het hek. Door het bos gaat het beter. We sluipen langs de bosrand om niet gezien te worden en komen dan bij de ingang van het fort aan.<figure class=\"articleimage\"><img src=\"../data/gebouw/mdfr/mdfr001-1325x1000.jpg\" srcset=\"../data/gebouw/mdfr/mdfr001-1325x1000.jpg 1300w, ../data/gebouw/mdfr/mdfr001-310x234.jpg 300w, ../data/gebouw/mdfr/mdfr001-874x660.jpg 756w\" alt=\"001\"></figure>Mijn mond valt open. Dit is echt zo gaaf!<br>\"Maar, hoe komen we binnen?\", vraag ik<br>\"We klimmen gewoon, via die ijspegels\", zegt Urtyp doodserieus<br>Ik kijk hem aan. Hij meent het. Ik kijk naar de ijspegels en schud mijn hoofd. Het is het proberen waard.<br>Nog geen minuut later staan we binnen en zet ik de zaklamp aan. Tijd om te verkennen.<br>In het fort zijn superveel gangen, een beetje zoals de forten langs de Maas waar we eerder geweest zijn. Op verschillende plekken hangen gigantische ijspegels, echt zo vet!</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdfr/mdfr011-1333x1000.jpg\" srcset=\"../data/gebouw/mdfr/mdfr011-1333x1000.jpg 1300w, ../data/gebouw/mdfr/mdfr011-310x233.jpg 300w, ../data/gebouw/mdfr/mdfr011-880x660.jpg 756w\" alt=\"011\"></figure>Dan komen we een rot verroeste trap tegen die de diepte in cirkelt.<br> \"Wil je daar nog vanaf?\", vraag ik Urtyp.<br> \"Op zich..\", zegt hij twijfelend.<br> \"Echt niet\", zeg ik om hem voor te zijn.<br> Na een uurtje rondlopen zijn mijn handen bevroren en de batterijen van mijn camera op. Jammer genoeg. Het begint te schemeren. Tijd om terug te gaan.</p>","history":"<p>Na de verloren oorlog tegen Pruissen moest Frankrijk de gebieden Elzas en Lorraine aan Duitsland afstaan. De verdedigingslijn Thionville-Metz-Epinal kwam daarmee voor een groot deel ook in Duitse handen. De grens lag dus compleet open. Om herhaling te voorkomen moest er een nieuwe verdedigingslijn worden gebouwd. Generaal Séré de Rivières stelde een plan op. Langs de gehele Franse grens werden nieuwe forten gebouwd. Ook kwamen er twee belangrijke nieuwe linies tussen Verdun en Toul en tussen Epinal en Belfort. <br>Dit fort maakt deel uit van de linie tussen Belfort en Epinal. In 1874 werd met de bouw gestart en in 1876 was het fort klaar. In 1890 werd er nog een onderaards magazijn aangebracht. Het fort heeft nooit actie gezien. In de eerste wereldoorlog was het franse plan in dit gebied om direct aan te vallen en de verloren provincies in te nemen. Duitsland had het Von Schlieffenplan, dat werkte als een soort draaideur. In oost-Frankrijk zouden de Duitse troepen zich terugtrekken tot achter de rijn om Franse troepen daar bezig te houden. Dan zou de draaideur door België via Noord-Frankrijk doordraaien en zou Parijs snel worden bereikt. Dit heeft niet gewerkt, de draaideur bleef steken. De fransen vielen aan, en het front kwam daardoor tientallen kilometers oostelijker van de fortenlijn te liggen. Door het onherbergzame gebied en de voordelige (hoge) stelllingen van de Fransen konden de Duitsers hier niet veel beginnen. Het fort was na de eerste wereldoorlog al zwaar verouderd en werd niet meer gebruikt. Het fort is nog wel in handen van het leger.</p>"}