{"author":"Team Xerbutri","updated":"2024-05-07","created":"2007-07-28","shortname":"Willem College","description":"Middelbare school Willem van Oranje College, Waalwijk","realname":"Middelbare school Willem ","title":"Willem College","intro":"<p>Dit is een middelbare school waar ik een tijd op heb gezeten. Ik had gehoord dat de school verhuisd was en het oude gebouw leeg stond. Ik was pas in Juni 2007 in de buurt om te gaan kijken hoe het erbij stond. In eerste instantie leek het allemaal goed dichtgemaakt, maar via het dak was er toch een ingang. Wel leuk om na zoveel jaar de lokalen te zien waar je les gehad hebt.</p>","adventure":"<p>Voor het eerst ben ik met de auto naar school gegaan. De school waar ik een paar jaar op gezeten heb. Het bijbrengen van manieren is ze duidelijk niet gelukt, anders zou ik hier nu niet zijn om te proberen het gebouw illegaal binnen te komen. Het is ook de eerste keer dat ik zin heb om hier naar binnen te gaan. Ik dwaal af, terug naar school:</p><figure class=\"articleimage\"><img src=\"../data/gebouw/owvo/owvo000-310x233.jpg\" srcset=\"../data/gebouw/owvo/owvo000-880x660.jpg 756w, ../data/gebouw/owvo/owvo000-1333x1000.jpg 1300w\" alt=\"Willem College\"></figure><p>Ik loop eerst om de school heen, hier de voorgevel. Mijn camera heeft <span class=\"lijn\"> kuren </s> een sensorstoring. Ik ben al op zoek naar iets nieuws: de Fujifilm FinePix S6500fd vanwege de super CCD-sensor (en de betaalbare prijs). Zolang ik die nog niet heb moet ik het nog met de oude Canon A60 doen. En ik dwaal weer af, langs het bouwhek loop ik het schoolplein op. Alle ramen zijn dichtgetimmerd. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/owvo/owvo004-310x232.jpg\" srcset=\"../data/gebouw/owvo/owvo004-881x660.jpg 756w, ../data/gebouw/owvo/owvo004-1334x1000.jpg 1300w\" alt=\"Willem College\"></figure><p>Alle ramen? Ik kan via de deur, en het platte dakje op het grote platte dak komen. En daar kan ik weer verder kijken. Soepel klim ik omhoog, ik heb een goede dag. Dan sta ik op het grote platte dak:</p><figure class=\"articleimage\"><img src=\"../data/gebouw/owvo/owvo005-310x233.jpg\" srcset=\"../data/gebouw/owvo/owvo005-880x660.jpg 756w, ../data/gebouw/owvo/owvo005-1333x1000.jpg 1300w\" alt=\"Willem College\"></figure><p>Links is een raam open, maar dat is te hoog om in te klimmen. Eruit springen is geen probleem, als het dak het maar houdt. Rechts is de gymzaal, daar is een open raam. Aan de spijlen van het raam is een touw vastgebonden. Zie ook de fotoreportage. Iemand is zo eerder binnen gekomen. Ik weet niet zeker of dat een goed idee is. Ik ben maar alleen. En ik kan touwklimmen. Maar als het touw valt en ik breek mijn botten... Ik heb geen zin om op school te sterven. Verderop is nog een open raam. Via dat raam kom ik op de entresol uit in de gymzaal.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/owvo/owvo008-310x233.jpg\" srcset=\"../data/gebouw/owvo/owvo008-880x660.jpg 756w, ../data/gebouw/owvo/owvo008-1333x1000.jpg 1300w\" alt=\"Willem College\"></figure><p>De gymzaal. Hier heb ik mijn eindexamen gedaan en werd jaarlijks het kerstfeest gevierd. Rechts zie je de alternatieve route met het touw dat 2 meter boven de grond eindigt. Via een plaat kun je op de grond klimmen. Naast de gymzaal zit de aula (kantine).</p><figure class=\"articleimage\"><img src=\"../data/gebouw/owvo/owvo010-310x233.jpg\" srcset=\"../data/gebouw/owvo/owvo010-880x660.jpg 756w, ../data/gebouw/owvo/owvo010-1333x1000.jpg 1300w\" alt=\"Willem College\"></figure><p>Ik denk dat die stenen in de muur een soort ichtus-vis moeten voorstellen. De staart is bij de verbouwing verdwenen. De schilderingen op de deuren waren er al toen ik hier op school zat. Via de achterdeur van de aula kom je bij de gang naar de achter-uitgang naar de school en de garderobe. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/owvo/owvo012-310x233.jpg\" srcset=\"../data/gebouw/owvo/owvo012-880x660.jpg 756w, ../data/gebouw/owvo/owvo012-1333x1000.jpg 1300w\" alt=\"Willem College\"></figure><p>Op de foto de trap waar een vriend van me met mijn skates vanaf gesprongen was. Om eerlijk te zijn leek het me geen goed plan, en het is goed als je een vriend hebt die dat voor je uit wil proberen. Dat ging dus goed, maar we moesten er snel vandoor. En de dag erna werden we natuurlijk uit de klas gehaald om bij de conrector te verschijnen....</p><figure class=\"articleimage\"><img src=\"../data/gebouw/owvo/owvo016-310x233.jpg\" srcset=\"../data/gebouw/owvo/owvo016-880x660.jpg 756w, ../data/gebouw/owvo/owvo016-1333x1000.jpg 1300w\" alt=\"Willem College\"></figure><p>Als je de trap opgaat kom je links in een soort hoger liggende aanbouw-vleugel. Hier waren verzorgingslokalen en zo, ik kan me niet herinneren dat ik hier les heb gehad. Ik ga hier op onderzoek uit, maar er is weinig achtergebleven. In het computerlokaal kom ik een lijst met 12 regels tegen. Ik mocht niet op de computer toen ik hier op school zat. Ik wist er teveel van. Of ze wisten van mij dat ik dingen ging uitproberen. Dan kun je er geen plezier van hebben. Tenminste de school niet. Ik wel. Ik loop nu weer terug naar de hoofdentree:</p><figure class=\"articleimage\"><img src=\"../data/gebouw/owvo/owvo020-310x233.jpg\" srcset=\"../data/gebouw/owvo/owvo020-880x660.jpg 756w, ../data/gebouw/owvo/owvo020-1333x1000.jpg 1300w\" alt=\"Willem College\"></figure><p>Hier zat de oude dove conciërge. Bij minder grote problemen, bijvoorbeeld als je te laat was, moest je langs de conciërge. Dan werd je naam genoteerd in het grote boek. Je mocht maximaal drie keer per jaar te laat komen. Maakt niet uit of je een reden hebt, of een excuusbrief van je ouders. Na drie keer volgt een straf te bepalen door de rector. En je bent toch al snel drie keer per jaar te laat. Met een goede reden, zoals een lekke band. Vaker nog vanwege een goed gesprek onderweg. Of omdat je bed nog zo lekker warm is. De conciërge vond het gelukkig moeilijk mijn naam en klas te verstaan. Dat beperkte het aantal keer straf per jaar.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/owvo/owvo023-310x233.jpg\" srcset=\"../data/gebouw/owvo/owvo023-880x660.jpg 756w, ../data/gebouw/owvo/owvo023-1333x1000.jpg 1300w\" alt=\"Willem College\"></figure><p>Ik dwaal lekker rond door de school. De trap met het nu scheef hangende kunstwerk waar ik dagelijks minstens vier keer voorbij liep. Ik maak een foto van de WC die ik een keer ondergekotst heb. En ik ga alle lokalen, en herinneringen langs. In het biologie-lokaal is het skelet van de PNOH meegenomen. Maar alle vitrine-kasten en een aantal wazige potten met vloeistoffen (en alg?) staan er nog. Aan biologie heb ik goede herinneringen, er mocht gelachen worden. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/owvo/owvo029-310x233.jpg\" srcset=\"../data/gebouw/owvo/owvo029-880x660.jpg 756w, ../data/gebouw/owvo/owvo029-1333x1000.jpg 1300w\" alt=\"Willem College\"></figure><p>In het tekenlokaal liggen er nog tekeningen in de kasten en op de grond. Ik kan aardig tekenen, maar heb altijd een hekel aan mijn tekenleraren gehad. Ik kan me eenvoudigweg niks dan haat herinneren in dit lokaal. Ik probeerde zoveel mogelijk onder de lessen uit te komen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/owvo/owvo031-310x233.jpg\" srcset=\"../data/gebouw/owvo/owvo031-880x660.jpg 756w, ../data/gebouw/owvo/owvo031-1333x1000.jpg 1300w\" alt=\"Willem College\"></figure><p>In het Duitse lokaal kom ik een dia tegen. Het is niet zo dat ik oud ben, ik ben digitaal. Maar de school was zwaar analoog. Conservatief is ook een goed woord. Ik dwaal af. Met Duits heb je straks wat te doen. Tja... Wat dan? In ieder geval gaf de leraar leuk les. Toch heb ik de website nooit in het Duits vertaald.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/owvo/owvo043-310x233.jpg\" srcset=\"../data/gebouw/owvo/owvo043-880x660.jpg 756w, ../data/gebouw/owvo/owvo043-1333x1000.jpg 1300w\" alt=\"Willem College\"></figure><p>De kamer naast het scheikundelokaal. Hier zat de docent en zijn assistent. Ook waren hier alle stoffen opgeslagen. De scheikundeleraar was een aardige man. Maar zijn lessen waren op een (voor mij) onchristelijk tijdstip. Hij zag dat ook in. En omdat het toch rustiger was zonder mij in de klas, mocht ik van hem hier zelf studeren en soms experimenteren. In deze kamer zit een deur naar een wenteltrap. Ik weet niet waarom de wenteltrap er is, maar hij verbindt het scheikundelokaal op de tweede verdieping met het natuurkundelokaal op de eerste verdieping en het handenarbeidlokaal op de begane grond.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/owvo/owvo049-310x233.jpg\" srcset=\"../data/gebouw/owvo/owvo049-880x660.jpg 756w, ../data/gebouw/owvo/owvo049-1333x1000.jpg 1300w\" alt=\"Willem College\"></figure><p>Ik sta me op de bovenste verdieping te verwonderen aan een poster: Evolutie: Er gebeurt de laatste tijd niet veel bijzonders hè... Visje. Weet je meteen wat voor soort school het was. Ik heb niet lang de tijd om me te ergeren, want ik hoor stemmen. Duidelijk de stemmen van jongens. Ik ben in een ontzettende kan-me-niet-schelen bui. En ga de jongens dus niet uit de weg. De jongens schrikken zich wild. Ze vragen aan me wat ik aan het doen ben. Dus ik leg uit dat ik hier op school gezeten heb en foto's maak van oude gebouwen. Vragen ze aan mij, of ik het erg vind dat ze graffiti spuiten. Oei. Ik hou me in. Zeg dat ik hoop dat ze niet de prutsers zijn van die tags (op de foto). Ik vind het niet erg als je een mooi kunstwerk op een lege wand maakt, maar al dat gespuit overal verneukt het gebouw en voor mij de sfeer en de foto's. Dus van mij mag je het laten. De jongens druipen af.<br>Het is hierboven stevig verbouwd naar een soort mediatheek. Ik heb alle lokalen al uitgebreid onderzocht. Dan ga ik maar. In de gymzaal fotografeer ik een geboortekaartje en een van de jongens die via het touw naar beneden probeerde te komen. En nu dus in de gymzaal op de grond ligt. LOL.<br>Via het raam bij het entresol klim ik naar buiten. Op het dak zie ik dat de achterburen van de school in de achtertuin zitten, en ik sta vol in hun zicht. Shit, nu moet ik toch wegwezen. Ik spring  met een Parkour sprong van het dak. Kut!! Een hond!! Wat doet die hier? Klotebeest is nog gemeen ook, blaft hard en komt eraan gerend vanuit de hoek. In een seconde vliegen de opties door mijn hoofd. Terug het dak op? Dan zit ik vast. De hond is nog ver. Ik kan eerder bij het bouwhek zijn. De vraag is of ik dan eerder de boom in ben die bij de weg staat. Misschien geeft het hek net genoeg tijd. Ik kom neer op de grond, en zet het moment van de Parkour-rol om in een sprint naar het bouwhek. Het geblaf wodt steeds luider,. Adrenaline pompt door mijn aderen en ik vlieg om het bouwhek heen. Over het muurtje van de school en WAT? De hond komt niet dichterbij. Ik kijk de hond perplex aan. Hij stat achter het bouwhek. Hij blaft en kijkt me gemeen aan. Wat een dom beest. Hij wil mij zo graag, dat ie zich niet realiseert dat een paar meter verder het bouwhek ophoudt. Ik haal rustig mijn fototoestel tevoorschijn en maak een foto van het domme best, ter herinnering. Die twee jongens hebben echt een probleem met die hond, die ik nu zo opgenaaid heb...</p>","history":"<p>Rond 1950 werd de school opgericht. In 2006 is de school verhuisd naar een nieuwe locatie en kwam het oude gebouw leeg te staan. Eind 2007 lijkt het erop dat er iets gaat gebeuren met het gebouw. Er zijn hekken om geplaatst en er staat een keet voor de werklui. In 2011 worden volgens plan een aantal éénsgezinswoningen en appartementen opgeleverd.</p>"}