{"author":"Team Xerbutri","updated":"2025-03-19","created":"2007-08-02","shortname":"Koolmijn Vuurplaats","description":"Team Xerbutri beklimt de goed bewaakte steenkolenmijn Aan de Haard.","realname":"Steenkoolmijn Aan de Vuurplaats","title":"Koolmijn Vuurplaats","intro":"<p>Deze locatie hebben we ontdekt met Google Earth. Ik was aan het speuren en zag een grote H op een plak asfalt. Die wilde ik hoe dan ook bezoeken.<br>We hebben de locatie met het team bezocht in juli 2007. Het is onmogelijk hier binnen te komen zonder klim-spullen. Om deze mooie locatie te beschermen heeft het een verzonnen naam gekregen.</p>","adventure":"<p>De schacht is makkelijk te vinden, we hebben het adres, maar ook staat Schat an die Haard I gewoon aangegeven op de verkeersborden. Het probleem is het parkeren. Er is een tweebaans weg, door het bos, die eindigt bij de enorme parkeerplaats van de steenkolenmijn. Ik besluit in één ruk door te rijden tot de grote parkeerplaats. Daar zet ik tot grote schrik van de teamleden de motor uit.<br>\"Hij valt hier minder op dan langs de kant van de weg<br>De teamleden stemmen in. We pakken onze spullen, en lopen langs het hek naar de mijn. Daar staan we te twijfelen. Er staan mijnmachines, en het gebouw ziet er vanuit de verte nog smetteloos uit. Aan de zijkant herken ik gaas waarmee ze verlaten mijnen dicht maken. Triomfantelijk roep ik het uit. \"Toch verlaten, kijk maar!\"<br>\"Dit is zo'n hek waar Tycho zijn ballen op gespleten heeft\", zegt Urtyp. \"Daar ga ik echt niet overheen\"<br>Hij heeft gelijk, het is een hek met spijlen, met van die vervelende punten bovenop. Tycho besloot eens stoer zo'n hek te beklimmen, en toen hij zijn been eroverheen sloeg, verloor hij grip. De punten drongen door zijn spijkerbroek heen, zijn zaakje in. En ook hield hij zich tegen met zijn handen. Het resultaat was niet fraai en bijzonder bloederig.<br>Het ziekenhuis is ver, en ik heb geen zin in zoveel bloed in de auto. We besluiten op zoek te gaan naar een minder pijnlijke manier om naar binnen te gaan. We kwamen van de parkeerplaats, dat was onmogelijk. Dus lopen we om het gebouw heen, naar de zuidzijde. In het bos staat een hek waar we overheen kunnen klimmen. Dan moeten we nog van een betonnen muur naar beneden, die ongeveer een meter hoog is.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skadh/skadh001-500x375.jpg\" srcset=\"../data/gebouw/skadh/skadh001-500x375.jpg 300w\" alt=\"001\"></figure>Alles staat er nog. De installaties, mijn-wagens, alle gebouwen. Helemaal intact, alsof het gisteren verlaten is. Na een half uurtje verkenning en foto's maken, willen we wel naar binnen. Maar hoe? We zijn al op de buizen geklommen. En misschien dat piepkleine Ferdinand daar naar binnen kan, maar de rest niet. Deuren zitten op slot. Op tientallen meters hoogte staan er twee ramen open. En voor de poort naar de schacht hebben ze een hek gemaakt van dat gladde staal, met kleine gaatjes. We staan erbij en kijken ernaar. Het is 4 meter hoog. En ongeveer 3,5 meter is dichtgezet. Dan houden we een halve meter over. Of net iets minder.<br>\"Het is de enige manier\", zegt Urtyp droog<br>Ferdinand knikt alleen maar. Bleekjes. Hij heeft het niet zo op hoogten.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skadh/skadh007-500x375.jpg\" srcset=\"../data/gebouw/skadh/skadh007-500x375.jpg 300w\" alt=\"007\"></figure>Doe dit niet na!<br>We slepen wat losse materialen, en zetten die tegen de gladde wand. Een stuk staal van 1 meter. Een ander stuk van ongeveer anderhalve meter. Dan kunnen we daarop staan, leunend tegen de wand. Urtyp gaat er op staan. Het blijft staan. Hij kan nu met zijn vingers om de bovenste rand van de wand heen. Hij trekt eraan. Het zit stevig vast. Hij trekt zichzelf omhoog. Armspieren! Aan de andere kant klimt hj naar beneden.<br>Nu is het de beurt aan de kleine Ferdinand. Die kan net bij de rand. Ook hij trekt zichzelf op, Parkour style, trappelend met zijn voeten en dan duwt hij zich op, zijn voet over de rand. Even uithijgen, en dan aan de andere kant naar beneden.<br>Ik geloof niet dat we ooit zoveel moeite hebben gedaan ergens binnen te komen. Maar het is zeker de moeite waard.<figure class=\"articleimage\"><img src=\"../data/gebouw/skadh/skadh012-500x375.jpg\" srcset=\"../data/gebouw/skadh/skadh012-500x375.jpg 300w\" alt=\"012\"></figure>Het is echt enorm gaaf hier! Geen vandalisme. Alles is achtergelaten alsof het gisteren verlaten is. De klok-kaarten van de mijnwerkers zijn zelfs nog aanwezig!! We vinden helmen, kluisjes, wasruimten compleet met zeep, handcreme en scheermesjes, telefoons, wasbakken met zeep. En alles nog heel. Zelfs alle spiegels!! Onderaan de trap is vuil netjes op een hoop geveegd.<figure class=\"articleimage\"><img src=\"../data/gebouw/skadh/skadh037-500x375.jpg\" srcset=\"../data/gebouw/skadh/skadh037-500x375.jpg 300w\" alt=\"037\"></figure>Dit deel van de mijn lijkt nog in gebruik te zijn geweest voor een soort paintball. Er zitten sporen van kleine verfspatten op de muren. En een grote pijl met Lade Ecke doet dit vermoeden.En op het laatst moeten we naturlijk nog een foto nemen van de helikopter landingsplaats.<figure class=\"articleimage\"><img src=\"../data/gebouw/skadh/skadh038-500x375.jpg\" srcset=\"../data/gebouw/skadh/skadh038-500x375.jpg 300w\" alt=\"038\"></figure>Dit is één van de gaafste locaties waar we ooit geweest zijn. Het was heel lastig om binnen te komen, zowel het hek, als de gebouwen zelf. En van binnen was het pristine. Er is geen Nederlands woord voor. Ik ben sprakeloos. </p>","history":"<p>Vanaf 1975 was het economisch onrendabel steenkolen te winnen in Duitsland. Het was strategisch van belang om in de eigen energie te kunnen voorzien, dus de mijnen werden nog niet gesloten. De kolenpfennig-belasting werd ingevoerd om steenkoolwinning te subsidiëren.<br>Toen de economisch winbare steenkoolvelden in de mijn Ewoud V halverwege de jaren zeventig op begonnen te raken werd er gekeken naar de mogelijkheid het steenkoolveld onder het natuurgebied te gaan ontginnen. In juni 1976 zou er midden in het gebied een schacht worden gebouwd voor het aanvoeren van materiaal en arbeiders. Dit leidde natuurlijk tot een enorm protest van natuurliefhebbers. Er werd een compromis gevonden: de schacht werd in een dal gebouwd en de hoogte werd beperkt, zodat er weinig van te zien viel in het bos. De gezondheid van de arbeiders gaf uiteindelijk de doorslag. Nu hoefden ze niet kilometers onder de grond vervoerd te worden. Op 11 november 1977 ging de eerste spade de grond in.<br><br>In 1997 werd de mijn grondig gemoderniseerd, er werd veel geautomatiseerd om de mijn nog (met subsidie) open te kunnen houden. In juni 2001 volgt er een fusie met een steenkoolmijn in de buurt en alle werken worden strategisch stilgelegd. De meeste gebouwen worden minimaal onderhouden, deels verhuurd en goed bewaakt. Alles moet weer in gebruik kunnen worden genomen als dit strategisch goed uit komt.<br>In 2021 zijn alle gebouwen gesloopt.</p>"}