{"author":"Team Xerbutri","updated":"2019-02-23","created":"2024-04-30","shortname":"Koolmijn Vuurplaats","description":"Steenkoolmijn Aan de Vuurplaats","realname":"Steenkoolmijn Aan de Vuur","title":"Koolmijn Vuurplaats","intro":"Deze locatie hebben we ontdekt met Google Earth. We hebben de locatie met het team bezocht in juli 2007. Het is onmogelijk hier binnen te komen zonder klim-spullen. Om deze mooie locatie te beschermen heeft het een verzonnen naam gekregen.","adventure":"","history":"Vanaf 1975 was het economisch onrendabel steenkolen te winnen in Duitsland. Het was strategisch van belang om in de eigen energie te kunnen voorzien, dus de mijnen werden nog niet gesloten. De kolenpfennig-belasting werd ingevoerd om steenkoolwinning te subsidiëren.<br>Toen de economisch winbare steenkoolvelden in de mijn Ewoud V halverwege de jaren zeventig op begonnen te raken werd er gekeken naar de mogelijkheid het steenkoolveld onder het natuurgebied te gaan ontginnen. In juni 1976 zou er midden in het gebied een schacht worden gebouwd voor het aanvoeren van materiaal en arbeiders. Dit leidde natuurlijk tot een enorm protest van natuurliefhebbers. Er werd een compromis gevonden: de schacht werd in een dal gebouwd en de hoogte werd beperkt, zodat er weinig van te zien viel in het bos. De gezondheid van de arbeiders gaf uiteindelijk de doorslag. Nu hoefden ze niet kilometers onder de grond vervoerd te worden. Op 11 november 1977 ging de eerste spade de grond in.<br>==========Start productie??? Eventueel tussendoor wat gebeurde er? En ruim die onzin hieronder op. Moderniseren om met subsidie economisch rendabel te blijven ========<br><br>In 1997 werd de mijn grondig gemoderniseerd, er werd veel geautomatiseerd om tegen de goedkope kolen te kunnen concurreren. Het mag echter niet baten, in juni 2001 volgt er een fusie met een steenkoolmijn in de buurt en alle werken worden strategisch stil gelegd. De meeste gebouwen worden minimaal onderhouden en deels verhuurd en goed bewaakt. Alles moet weer in gebruik kunnen worden genomen als dit strategisch goed uit komt."}