{"author":"Team Xerbutri","updated":"2025-04-14","created":"2011-06-03","shortname":"Glas Saint-Lambert","description":"Team Xerbutri infiltreert de beroemde glasblazerij Val-Saint-Lambert","realname":"Glazenblazerij Val-Saint-Lambert","title":"Glas Saint-Lambert","intro":"<p>In 2011 ontdekte ik deze glasfabriek bij toeval. Ik belde meteen naar Urtyp en we hebben er een trip omheen gepland. Het was heel erg spannend, want de fabriek en blazerij zijn nog in bedrijf. Ook worden er rondleidingen gegeven door de gebouwen. En je wilt zo'n rondleiding natuurlijk niet tegenkomen tijdens het urban exploren. Sindsdien zijn de gebouwen overgekocht door Spaque en is het bedrijf twee keer failliet gegaan. De vraag is hoe lang de gebouwen nog blijven staan. Officieel zijn de gebouwen in gebruik door de glasblazerij.</p>","adventure":"<p>Een deel van de locatie is nog steeds in gebruik en er worden rondleidingen gegeven. Dus we gaan hier uit zicht naar binnen (of low profile zoals we zeggen). De auto parkeren we op de toeristenparkeerplaats bij een abdij. Dan lopen we de weg in naar het bos. Eenmaal in het bos nemen we een afslag naar links, een klein paadje langs een beekje de berg op. Langs een achteringang, een groot hek in de muur. Geen ingang. Verder langs het bospad, de muur duikt links het bos in. We gaan de muur achterna. We vragen ons af waar we het beste de muur over kunnen klimmen, maar dat blijkt niet nodig. De looppoort is opengebroken door dieven, we kunnen hier zo naar binnen lopen. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/hvsl/hvsl000-310x233.jpg\" srcset=\"../data/gebouw/hvsl/hvsl000-880x660.jpg 756w, ../data/gebouw/hvsl/hvsl000-1333x1000.jpg 1300w\" alt=\"Glas Val-Saint-Lambert\"></figure><p>Dat maakt het wel heel eenvoudig om op het terrein te komen, maar wat nu. Eerst onderzoeken we de oude schuren. Ze staan achter op het terrein en zijn al heel erg lang buiten gebruik (sinds 1974?). In een oude smeerput zijn oude kisten gedumpt. Om bij de fabriek te komen moeten we een stuk braakliggend terrein oversteken. Er is zicht op dit stuk land vanaf de gebouwen die in gebruik zijn (rechts van ons). Ook staat er een hekwerk zodat de rondgeleide toeristen niet op het braakliggend terrein kunnen komen. Of andersom dat niet-toeristen niet op het nog in gebruik zijnde terrein kunnen komen waarvoor je moet betalen. We sluipen door de bossen langs de voormalige fabrieksmuur naar het linkergebouw.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hvsl/hvsl002-310x233.jpg\" srcset=\"../data/gebouw/hvsl/hvsl002-880x660.jpg 756w, ../data/gebouw/hvsl/hvsl002-1333x1000.jpg 1300w\" alt=\"Glas Val-Saint-Lambert\"></figure><p>We sluipen tot achter de glasfabriek. Het is rustig en stil op dit deel van het terrein. Er liggen heel veel lege kratten onder een raam tussen de bomen. Daar sluipen we heen. Al snel zien we waarom die kratten er liggen. Er staat hoog bovenin een raampje open. Via de kratten klimmen we omhoog, door het kleine openstaande raam naar binnen. We komen in een loods waarin schijven en kisten opgeslagen staan.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hvsl/hvsl006-310x233.jpg\" srcset=\"../data/gebouw/hvsl/hvsl006-880x660.jpg 756w, ../data/gebouw/hvsl/hvsl006-1333x1000.jpg 1300w\" alt=\"Glas Val-Saint-Lambert\"></figure><p>Door vandalen zijn er een hoop kratten leeg gehaald, en sommigen naar buiten gesmeten, toch staan er nog honderden, zo niet duizenden kisten. In de volgende ruimte liggen kaartjes die bij het glas worden gevoegd. Ook kratten met productiemateriaal en veel dozen met administratie. Er zitten kaarten en correspondentie in met verkopers en fabrieken van over de hele wereld. Heel bijzonder, alles staat er nog gewoon. De natuur neemt de stapels productiemateriaal langzaam over.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hvsl/hvsl023-310x233.jpg\" srcset=\"../data/gebouw/hvsl/hvsl023-880x660.jpg 756w, ../data/gebouw/hvsl/hvsl023-1333x1000.jpg 1300w\" alt=\"Glas Val-Saint-Lambert\"></figure><p>Er zijn ook nog veel glasproducten aanwezig. Het lijkt wel alsof ze de hele productie bij het faillissement van 1987 hier zo hebben laten staan. Kratten en kisten vol met glaswerk. Wat ook achtergebleven is zijn de vaten met chemische stoffen. Gif. Het Fluorwaterstof werd gebruik om op een goedkope manier maskers achter te laten op het glas, zoals bijvoorbeeld logo's van producten. Ik hoop niet dat hier nog echt fluorwaterstofzuur in het vat zit, maar er zitten wel veel dode beesten in!</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hvsl/hvsl030-310x233.jpg\" srcset=\"../data/gebouw/hvsl/hvsl030-880x660.jpg 756w, ../data/gebouw/hvsl/hvsl030-1333x1000.jpg 1300w\" alt=\"Glas Val-Saint-Lambert\"></figure><p>De volgende hal is al wat leger, een weegschaal rechts, en een transportwagentje links. Verder op een deur een brief van het management. Er verdwijnen veel glasproducten, het gaat niet goed met het bedrijf, en de diefstal helpt hier niet bij mee. Met deze brief roepen ze werknemers op te stoppen met stelen om het bedrijf te redden. Dat laatste is niet gelukt dus. Ook vinden we veel stickers: Met de FGTB prioriteit voor de werkgelegenheid. Sinds 2013 werkt hier eigenlijk niemand meer. Naast posters met Porsches en de Formule 1 uit 1970, hangen er ook werkgerelateerde posters. Desinfecteer!</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hvsl/hvsl040-310x233.jpg\" srcset=\"../data/gebouw/hvsl/hvsl040-880x660.jpg 756w, ../data/gebouw/hvsl/hvsl040-1333x1000.jpg 1300w\" alt=\"Glas Val-Saint-Lambert\"></figure><p>Er zijn hier en daar wat ramen stuk, en er is zeker veel gestolen, maar wat een gebouw!!! De tijd staat al sinds 1984 stil. Met een snelle zoektocht vinden we brieven en administratie uit de zeventiger jaren (1974-1978). Vrijwel geen graffiti. Dit is echt een heel bijzondere, bijna maagdelijke locatie. En ik vind het supergaaf dat we hier nog binnen hebben kunnen kijken. Op de foto's beneden is ook nog superveel te zien, de oude fles Martini, Saint Marc dennenharszeep, het glazen Maria-beeldje. Adembenemend. We durfden vanwege de bewaking en rondleidingen niet te lang te blijven. Er zou nog veel meer te zien moeten zijn in de andere, grotere, echte glasfabriek. Maar die ging pas met het faillissement van 2013 echt dicht en volgens de oude website waren tot 2018 rondleidingen door de fabriek mogelijk.</p>","history":"<p>De kristalfabriek Val Saint-Lambert werd in juni 1826 opgericht in de voormalige abdij in Seraing. Al snel groeide het bedrijf uit tot de trots van de Waalse glasindustrie, niet enkel in België, maar in de hele wereld. Onder meer koning Leopold I (1832-1865) en de Generale Maatschappij waren grote aandeelhouders.<br>Na de crisis rond 1870 (Amerikaanse burgeroorlog, Frans-Duitse oorlog) leeft de glasfabrikant enorm op. Na de wereldtentoonstelling is het glaswerk wereldwijd bekend.<br>In 1880 werd de fabriek gemoderniseerd. Er werken 2800 mensen, die 120.000 stukken per dag maken. In 1902 volgt verdere uitbreiding. de productie bereikt zijn piek met 160.000 stukken per dag(!), en er werken ongeveer 5000 mensen.<br>In de eerste wereldoorlog stopt de productie. Na de oorlog wordt de productie weer opgestart in een gemoderniseerde fabriek, maar zal nooit meer zo groot worden als rond de eeuwwisseling. Het maken van glazen objecten wordt in die periode grotendeels gemechaniseerd. En de fabriek is niet echt met zijn tijd mee gegaan. De lonen in België behoren indertijd tot de hoogste in Europa, en men kan niet concurreren met grootschalig geproduceerd glas, of handmatig gemaakt glas uit Tsjecho-Slowakije. De directeur gooit daarom het roer om, er komt in 1934 een nieuwe lijn: LuxVal. Niet dat deze heel vernieuwend is, er komen veel oude stukken weer in voor. Maar de nieuwe ontwerpen vallen goed in de smaak. Ook de kleuren zijn precies de mode. Dit ontketend een rage die door de komst van de tweede wereldoorlog maar kort duurt. <br>In de oorlog heeft de fabriek eigenlijk weinig te lijden. Maar na de oorlog tekent het verder verval zich af. De Art Deco LuxVal lijn blijft tot in de jaren vijftig, en in de jaren zestig wordt het laatste luxval-object gemaakt. Er volgt een periode van modernisatie in de jaren zestig (nieuwe series met nieuwe slijp- en gravuurmethoden), maar het mag niet baten. De fabriek gaat failliet. In 1971 wordt de Belgische staat hoofdaandeelhouder. In 1974 volgt een grote reorganisatie: een groot deel van de fabriek en de bijbehorende woningen aan het avenue du bois worden afgebroken. De fabriek wordt geherstructureerd met nieuwe ovens en moderne productiemethoden. De laatste posters en pamfletten in het fabrieksdeel waar wij waren dateren van 1984. Er werd dat jaar voor een waarde van 923.000 Frank (grofweg 100.000 euro) aan glas uit de fabriek gestolen. Uit die posters blijkt dat de financiële situatie al slecht was. In 1987 nam de Antwerpse zakenman Patrick Depuydt VSL over. Daarbij is een groot deel van de fabriek dicht gegaan. Hij kan het bedrijf niet redden, het gaat in 1995 failliet. Toen werkten er nog 120 mensen. De Waalse overheid werd wederom eigenaar.<br>De Cristallerie Val-Saint-Lambert gaat in 2002 weer failliet en wordt verkocht aan de Brusselse Sylvie Henquin. Deze zat vol nieuwe plannen, de huidige productenlijn werd beperkt en uitgebreid met een juwelen-lijn, badkamer-accessoires enzovoort. In 2005 koopt het moederbedrijf Interagora de rechten op het merk en ontwerpen terug van de Waalse overheid. Toch gaat het bedrijf in 2008 (opnieuw) failliet.<br>Een groep private investeerders wagen nu een kans, nu als VSL. Met rare financiële constructies, een beursvehikel en ongeoorloofde staatssteun leidde dit in 2013 tot een nieuw faillissement, nu met 59 werknemers. Dit verhaal alleen al is goed voor een boekwerk voor economische juristen. De overheid kocht de merknaam Val-Saint-Lambert in 2008 over voor bijna een miljoen euro. Het bedrijf VSL heeft een exclusieve licentie bij het Waalse gewest voor haar eigen merknaam en ontwerpen. In 2009 wordt 1,5 miljoen euro geleend, met als onderpand het vastgoed. In 2011 volgt een nieuwe investering waarbij de Waalse overheid een belang in het bedrijf neemt van 1,5 miljoen euro (voor weer een nieuwe oven). In 2012 koopt Spaque (Waalse overheid) de gebouwen van VSL om de bodem te kunnen saneren voor twee miljoen euro. VSL mag de gebouwen kosteloos gebruiken in ruil voor medewerking bij de sanering. De eigenaar heeft ondertussen de naam Cristallerie Val-Saint-Lambert ontdaan van al haar inhoud en als lege huls op de beurs gebracht. De overige zakelijke bezigheden en bezittingen van het bedrijf ingebracht in een nieuw fonds voor kleine investeerders. Van 2009 tot 2012 heeft de CFC ongeveer 10 miljoen euro geïnvesteerd in Val-Saint-Lambert, welke een jaaromzet van ongeveer 2 miljoen euro heeft. Met een onzekere markt in het vooruitzicht en geen overnamekandidaten vraagt CFC faillissement aan.<br>Op 1 maart 2014 gaat het bedrijf weer door met 20 werknemers, het is overgenomen door de zakenman Sommeville. Deze heeft een andere (lokalere) visie.  Om netjes in de faillissementscyclus te blijven (vanaf 1987: 8 jaar, 1995: 7 jaar, 2002: 6 jaar, 2008: 5 jaar, 2013-2014: 4 jaar) is het bedrijf in 2018 weer failliet gegaan en nu overgenomen door zakenman Georges Forrest. Er werken nu (2019) nog ongeveer 10 mensen, een fractie van de 5000 man die er ooit werkten.<br>Ieder faillissement blijven de helft van de werknemers over, dus ik voorspel een faillissement voor 2021 waarbij een doorstart wordt gemaakt met 5 mensen. Het is natuurlijk een zeer triest verhaal, want het is een glasblazerij die echt wonderschone, prachtige producten heeft gemaakt - nog steeds maakt - en ook een heel sterke naam heeft.<br>In de periode vanaf 2016 is Spaque bezig op het terrein voor het herstellen van de gebouwen en het opruimen van de vervuiling. In 2018 zijn de saneringswerkzaamheden afgerond. In 2019 begon het realiseren van het Cristal Park in de oude fabrieksgebouwen.</p>"}