{"author":"Team Xerbutri","updated":"2018-06-09","created":"2024-04-30","shortname":"Koolmijn Zolder","description":"Steenkoolmijn Heusden-Zolder","realname":"Steenkoolmijn Heusden-Zol","title":"Koolmijn Zolder","intro":"Deze locatie had ik een hele tijd geleden al ontdekt. In mei heb ik een snelle verkenningstocht gedaan. In juni 2006 ben ik teruggekomen om alles eens goed te bezoeken. Eerst heb ik de magazijnen gezien, daarna ben ik naar de machinehal gegaan. In de machinehal waren er een paar jongens koper aan het knippen. Ze kwamen me achterna met hun betonscharen, dus ben ik maar weggerend. Gelukkig was ik sneller. In juli zijn we vervolgens terug gegaan met het hele team. De magazijnen waren inmiddels volledig afgesloten, maar de machinehal en schachttoren kon je nog wel in.<br>\t De locatie wordt gerenoveerd en het hele gebied is een nieuw industrieterrein. Op de pleinen voor de mijn wordt regelmatig markt gehouden, dus het is er altijd best druk.","adventure":"","history":"De steenkool in de Kempen werd in 1901 ontdekt door André Dumont. Van 1917 tot 1938 worden de verschillende mijnen geopend. Het ging de mijnen voorspoedig tot in 1958 de internationale steenkolencrisis uitbrak. Als gevolg van de maatregelen van de E.G.K.S. (Europese Gemeenschap voor Kolen en Staal) fuseerden twee steenkoolmijnen. En in 1966 moest een van de meest moderne mijnen van België dicht. Bij de stakingen vallen twee doden. Er werd besloten de Kempische mijnen zo lang mogelijk open te houden. Het verlies dat door de mijnen gemaakt werd, werd betaald door de staat. In de jaren 80 werd duidelijk dat de mijnen nooit meer winstgevend zou worden. De mijnen werden een voor een gesloten in een periode van 1987 tot 1992. De meeste mijngebouwen worden met de grond gelijk gemaakt, enkele uitzonderingen daar gelaten. De overgebleven gebouwen worden door verschillende instanties hergebruikt, in Genk bijvoorbeeld zijn er een bioscoop, winkelcentrum en museum in gevestigd.<br>\tIn 1930 is in Zolder de eerste steenkool naar boven gehaald. In 1992 is de productie gestopt. Diverse gebouwen zijn indertijd gesloopt, maar een aantal staan er nog. Voor 2006 waren er nog maar twee gebouwen die er in vervallen staat bij lagen. De andere gebouwen zijn opgeknapt of verbouwd, zo is hier het centrum duurzaam bouwen gevestigd. In 2012 zijn er gelden vrijgemaakt voor de restauratie van het laatste grote gebouw. De restauratie van de schacht wordt overgelaten aan de particuliere markt. De schacht zal dan nog wel een aantal jaar blijven staan rotten, want dat is wel het minst interessante gebouw op de mijnsite."}