{"author":"Ferdinand Xerbutri","updated":"2025-01-05","created":"2006-08-05","shortname":"Koolmijn Zolder","description":"Team Xerbutri bezoekt meermaals de steenkoolmijn van Heusden-Zolder","realname":"Steenkoolmijn Heusden-Zolder","title":"Koolmijn Zolder","intro":"<p>Deze locatie had ik een hele tijd geleden al ontdekt. In mei heb ik een snelle verkenningstocht gedaan. In juni 2006 zijn we teruggekomen om alles eens goed te bezoeken. Eerst hebben we de magazijnen bezocht, daarna ben ik naar de machinehal gegaan. In de machinehal waren er een paar jongens koper aan het knippen. Ze kwamen me achterna met hun betonscharen, dus ben ik maar weggerend. Gelukkig was ik sneller. In juli zijn we vervolgens terug gegaan met het hele team. De magazijnen waren inmiddels volledig afgesloten, maar de machinehal en schachttoren kon je nog wel in.<br>De locatie is gerenoveerd en het hele gebied is een nieuw industrieterrein. Op de pleinen voor de mijn is er regelmatig markt, dus het is er altijd best druk.</p>","adventure":"<p>Dit gebied ligt vol verlaten spoorlijnen en gebouwen van de mijnindustrie. In 2005 en 2006 kwamen we hier regelmatig, en dus ook op de mijnsite van Heusden-Zolder. In mei 2006 maakte ik de volgende foto.<figure class=\"articleimage\"><img src=\"../data/gebouw/skhz/skhz000-771x300.jpg\" srcset=\"../data/gebouw/skhz/skhz000-771x300.jpg 300w\" alt=\"000\"></figure>In juni zijn we met zijn tweeën terug gegaan voor een verkenning. We hadden niet veel tijd, maar de deur naar de magazijnen stond toevallig open, dus zijn we even binnen gestapt. Het magazijn heeft meerdere verdiepingen en is best hoog. In een van de ruimtes in het magazijn stonden allerlei oude spullen opgestapeld zoals deze stoel en nog veel meer machines en dergelijke die ik niet ken. Ook waren netjes alle kasten, bureaus en stoelen verwijderd uit de kantoren en hier opgesteld.<figure class=\"articleimage\"><img src=\"../data/gebouw/skhz/skhz006-500x375.jpg\" srcset=\"../data/gebouw/skhz/skhz006-500x375.jpg 300w\" alt=\"006\"></figure>Vanaf de markt bespreken we de mogelijkheden om de machine hal binnen te komen. Mijn teamgenoot wil niet. Omdat ik eigenwijs ben, en best klein, probeer ik om via de ventilatie-openingen naar binnen te komen. En dat lukt! Ik wil de camera pakken om de enorme elektromachines op de foto te zetten, als ik een raar geluid hoor. Nu zijn er vaker geluiden te horen in verlaten gebouwen. Maar op de één of andere manier besluit ik om toch even in de volgende ruimte te kijken.<br>Weer een vreemde tik, het komt uit de buurt van de ruiten. Dan weer een ander raar geluid dat ik niet kan plaatsen. Ik kijk om de hoek, en daar staan twee jongens. Ongeveer mijn formaat. Mondkapjes op. Ze hebben me meteen in de gaten, kijken elkaar aan. De één houdt zijn betonschaar dreigend omhoog. Ik begin te rennen.<br>Ik hoor de voetstappen achter me, en gevloek. Ik heb een voorsprong. Ik ren over het glas. Vijf tellen later pas hoor ik glas knerpen. Genoeg tijd om... Soepel spring ik over de leuning. Ik zie de twee jongens rennen met hun betonscharen als ik door de opening naar buiten vlieg.<br>'Start de auto', roep ik.<br>Mijn teamgenoot stapt in, start, en doet de deur open. Een laatste sprint. Adrenaline giert door mijn lijf, mijn longen branden. Ik wil geen betonschaar in mijn schedel.<br>Gehaald! Snel stap ik in.<br>'Weg hier!', roep ik in paniek. Veel te langzaam naar mijn zin rijden we weg. De jongens kijken ons gebarend na. De betonscharen zie ik niet meer.<br>'Ik zei dat er iets niet klopte', begint het teamlid. 'Zie je die gast'<br>Er staat iemand bij een krakkemikkig busje op de parkeerplaats. Ook hij kijkt ons na.<br>'Die was steentjes aan het gooien door de ruiten. Waarschijnlijk om ze te waarschuwen.'<br>Ondanks de achtervolging wil ik echt terug. Maar dan nemen we wel de walkie-talkies mee. Het was gaaf!<br></p><p>In juli 2006 zijn we weer terug. De magazijnen zijn nu goed afgesloten, er is op geen enkele manier binnen te komen. Jammer voor Bitlord, die nog niet in de magazijnen geweest was. Dit keer bezoeken we eerst de schacht-toren. <figure class=\"articleimage\"><img src=\"../data/gebouw/skhz/skhz020-500x375.jpg\" srcset=\"../data/gebouw/skhz/skhz020-500x375.jpg 300w\" alt=\"020\"></figure>Er is hier zo enorm veel te zien. Ferdi blijft achter bij de kolenbanden en de stoel van de lift machinist. De signalen en betekenis staan in het Nederlands aangegeven. Bitlord en Urtyp klimmen omhoog, tot helemaal op het bovenste plateau.<figure class=\"articleimage\"><img src=\"../data/gebouw/skhz/skhz028-500x375.jpg\" srcset=\"../data/gebouw/skhz/skhz028-500x375.jpg 300w\" alt=\"028\"></figure>Het uitzicht is geweldig. Je hebt zicht over de gehele mine site. <br>We dalen weer af, klimmen het hek over en staan weer op de parkeerplaats. We besluiten om weer via de ventilatiesleuven te proberen het machinegebouw binnen te komen. Uiteindelijk klimt Bitlord via een andere weg het gebouw in. Eindelijk kan Ferdi hier de foto's maken waar hij zo lang naar smachtte.<figure class=\"articleimage\"><img src=\"../data/gebouw/skhz/skhz043-500x375.jpg\" srcset=\"../data/gebouw/skhz/skhz043-500x375.jpg 300w\" alt=\"043\"></figure>Op de plek waar hij de vorige keer de twee jongens met betonscharen tegen kwam. We worden redelijk melig van het hele verhaal. Hoe Ferdi weg rende, en we samen in het langzame autootje wegreden van de drie jongens. Een achtervolging had veel geleken op een wedstrijd tussen bejaarden met rollators.<br>Het gebouw zelf is echt geweldig, met superveel machines. Ferdi is er helemaal weg van. Een enorme liggende zandloper was blijkbaar een ventilator die de vieze lucht uit de schacht pompte. En een gigantisch wiel was voor de bediening van de liften in de kolenmijn.<figure class=\"articleimage\"><img src=\"../data/gebouw/skhz/skhz049-500x375.jpg\" srcset=\"../data/gebouw/skhz/skhz049-500x375.jpg 300w\" alt=\"049\"></figure>Dit machine-onderdeel staat nog ingepakt. Ik vraag me af of ie nieuw is, of dat ze hem ingepakt hebben om eventueel te verkopen of transporteren. Hij staat hier nu in ieder geval al meer als 15 jaar. We zakken een verdieping af, naar de kelder. Het is er donker en een wirwar van leidingen. Dan vinden we nog een betonschaar en enkele zakken gevuld met koper. We hebben geen zin weer koperdieven tegen het lijf te lopen. Bovendien hebben we het mooiste denk ik wel gezien.</p>","history":"<p>De steenkool in de Kempen werd in 1901 ontdekt door André Dumont. Van 1917 tot 1938 worden de verschillende mijnen geopend. Het ging de mijnen voorspoedig tot in 1958 de internationale steenkolencrisis uitbrak. Als gevolg van de maatregelen van de E.G.K.S. (Europese Gemeenschap voor Kolen en Staal) fuseerden twee steenkoolmijnen. En in 1966 moest een van de meest moderne mijnen van België dicht. Bij de stakingen vallen twee doden. Er werd besloten de Kempische mijnen zo lang mogelijk open te houden. Het verlies dat door de mijnen gemaakt werd, werd betaald door de staat. In de jaren 80 werd duidelijk dat de mijnen nooit meer winstgevend zou worden. De mijnen werden een voor een gesloten in een periode van 1987 tot 1992. De meeste mijngebouwen worden met de grond gelijk gemaakt, enkele uitzonderingen daar gelaten. De overgebleven gebouwen worden door verschillende instanties hergebruikt, in Genk bijvoorbeeld zijn er een bioscoop, winkelcentrum en museum in gevestigd.<br>In 1930 is in Zolder de eerste steenkool naar boven gehaald. In 1992 is de productie gestopt. Diverse gebouwen zijn indertijd gesloopt, maar een aantal staan er nog. Voor 2006 waren er nog maar drie gebouwen die er in vervallen staat bij lagen. De andere gebouwen zijn opgeknapt of verbouwd. Zo is hier het centrum duurzaam bouwen gevestigd. In 2012 zijn er gelden vrijgemaakt voor de restauratie van het laatste grote gebouw. De restauratie van de schacht wordt overgelaten aan de particuliere markt. De schacht zal dan nog wel een aantal jaar blijven staan rotten, want dat is wel het minst interessante gebouw op de mijnsite.</p>"}