{"author":"Team Xerbutri","updated":"2024-05-06","created":"2009-04-21","shortname":"Sanatorium Saar","description":"Team Xerbutri bezoekt TBC-sanatorium Scheuerhof","realname":"Saar Sanatorium, Lungensanatoriums Scheuerhof","title":"Sanatorium Saar","intro":"<p>Deze urbex locatie is best bekend in Duitsland en we hadden hem op een Duitse website gezien. Het sanatorium ligt midden in een prachtig gebied, je kunt hier ook cool survivallen. In maart 2009 hebben we deze locatie bezocht. De locatie is er de laatste jaren erg op achteruit gegaan. De spullen die eerst door het hele sanatorium stonden staan nu op 1 kamer. Ook zijn op verschillende plaatsen de vloeren ingestort. De ramen op de onderste verdieping zijn dicht getimmerd enzovoort.</p>","adventure":"<p>Na een lunch bij de Saarschleife Cloef stappen we (weer) midden in de bossen van het Saarwoud uit de auto. Er is alleen nog rust en stilte hier. We lopen voorzichtig langs de weg richting het verlaten sanatorium. Het huis aan de voorzijde is duidelijk nog bewoond, er lopen mensen rond en staat een auto bij de inrit. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/zss/zss000-310x233.jpg\" srcset=\"../data/gebouw/zss/zss000-880x660.jpg 756w, ../data/gebouw/zss/zss000-1333x1000.jpg 1300w\" alt=\"Saar Sanatorium\"></figure><p>Het sanatorium is in een best slechte staat. Zoals je ziet zijn de ramen stuk. Je kunt zo naar binnen lopen. Er is veel graffiti. In sommige kamers is de vloer gewoon ingestort. De sfeer is er slecht, gegil. Ik weet niet zo goed wat voor foto's ik moet nemen, en waar. Of het is ingestort, of er is graffiti. Veel rode graffiti en satans-tekens. Iets voelt niet pluis. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/zss/zss022-310x233.jpg\" srcset=\"../data/gebouw/zss/zss022-880x660.jpg 756w, ../data/gebouw/zss/zss022-1333x1000.jpg 1300w\" alt=\"Saar Sanatorium\"></figure><p>In één ruimte ligt alle zooi opgestapeld, waaronder ook veel tijdschriften in het Nederlands, Frans en Duits. Met jaargangen tot 2000, misschien is het nog als opvangcentrum gebruikt. Er ligt zoveel dat ik het ook niet meer zo goed weet, de concentratie is weg. Ik ben blij as ik even buiten een foto kan nemen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/zss/zss013-310x233.jpg\" srcset=\"../data/gebouw/zss/zss013-880x660.jpg 756w, ../data/gebouw/zss/zss013-1333x1000.jpg 1300w\" alt=\"Saar Sanatorium\"></figure><p>We durven niet echt over het terrein te lopen, omdat de mensen vanuit het huis zicht hebben over dit stuk land. Het gebouw brokkelt langzaam af en stort langzaam in. Hier rondlopen is heel gevaarlijk, je moet continu drie keer uitkijken waar je gaat staan. De sfeer is al even rot al het gebouw, en ik ben blij als we buiten staan. Dit was achteraf gezien geen plek om zo lang voor in de auto te zitten.</p>","history":"<p>Vanaf de 14de eeuw is bekend dat op deze plaats een klooster stond. Later werd het een landgoed. In de zestiger en zeventiger jaren werd het landgoed gebruikt als sanatorium door de landsregering. Het sanatorium werd gebruikt voor mensen met longproblemen. Ook was er een quarantaine gebouw voor patiënten met de pokken. In 1981 werd het sanatorium gesloten en sinds die tijd staat het landgoed te koop. De prijs is recent na bezoek in 2009 aangepast aan de staat van het verval en is 650.000 euro.<br>In 2008 koopt de heer Dillinger de grond om een schietsportcentrum te vestigen. In 2010 gaat de eerste spade de grond in (lees de gebouwen worden gesloopt). Na veel juridisch getouwtrek met (de weinige) buurtbewoners over geluidoverlast overlijdt de initiatiefnemer. Een doorstart wordt gemaakt door de heer Vogel, die op papier hier een bedrijf heeft. Het laatste nieuws is uit 2017, dat hier een groot luxueus hotel met helikopter-landplaats komt.</p>"}