{"author":"Team Xerbutri","updated":"2024-05-07","created":"2012-06-11","shortname":"Hotel Waldburg","description":"Een bezoek aan het sinds 1970 leegstaande hotel Zur Waldberg","realname":"Hotel zur Waldburg Remagen","title":"Hotel Waldburg","intro":"<p>Deze locatie kwamen we tegen op Google Earth op zoek naar Film Union. Film Union is helaas al gesloopt, deze locatie nog niet. De grond staat al sinds 2012 te koop voor 1.380.000 euro, inclusief hotel en bouwvergunning. In mei 2012 hebben we de locatie bezichtigd.</p>","adventure":"<p>Met het middageten kwamen we aan in Remagen. We zetten de auto neer bij een picknickbank in het bos, en genieten van het prachtige weer terwijl we een boterham eten.<br>Tijd om te gaan urban exploren. Het voormalig hotel ligt hier niet ver vandaan, een stukje lopen door het bos. Tussen de bomen zien we een kasteeltoren, dit doet ons denken aan het kasteel van Doornroosje, overwoekerd door het struikgewas... <br>Een locatie binnenkomen was nog nooit zo makkelijk. Even nadenken... Nee nog niet eerder zo gemakkelijk. Het hotel staat in het bos en er staat alleen een bord verboden toegang... Alleen een bord plaatsen en verder niets doen, dat is eigenlijk de Belgische manier. In Duitsland worden gebouwen vrijwel altijd dicht getimmerd.<br>De deur staat gewoon open. Urtyp gaat voor het bord staan, dan kunnen we ongestraft naar binnen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/ruwa/ruwa004-310x233.jpg\" srcset=\"../data/gebouw/ruwa/ruwa004-879x660.jpg 756w, ../data/gebouw/ruwa/ruwa004-1332x1000.jpg 1300w\" alt=\"Hotel Waldburg\"></figure><p>Dat is een onvrijwillig verlaagd plafond in de keuken. Ondanks de slechte staat zijn er nog genoeg foto's te maken. De spullen staan al 40 jaar in het hotel te vergaan, en zijn na al die jaren nog steeds aanwezig. We vinden een gieter, een elektrische kachel en de koelkasten. Op sommige plekken hangt zelfs nog een gordijn.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/ruwa/ruwa005-310x233.jpg\" srcset=\"../data/gebouw/ruwa/ruwa005-879x660.jpg 756w, ../data/gebouw/ruwa/ruwa005-1332x1000.jpg 1300w\" alt=\"Hotel Waldburg\"></figure><p>Papa, waarom heb je de auto in het hotel geparkeerd? Het is een ruime Ford stationwagon. De voorkant van de auto is helemaal verdwenen. Het mos groeit goed op het motorblok. Net als het hotel zelf is er geen redden meer aan.  Aan de ramen te zien moet dit vroeger de feestzaal geweest zijn. Het dak is helemaal ingestort en ook binnen groeien de bomen.<br>Het hotel is niet meer te redden. We hadden niks verwacht van een locatie die al veertig(!) jaar leeg staat, en die verwachtingen zijn overtroffen! Ja, het is een bouwval, maar het heeft nog steeds een soort charme, karakter net als het kasteel Miranda (Chateau de Noisy). Doornroosje hebben we niet gevonden.</p>","history":"<p>Deze plek was altijd al populair bij toeristen vanwege het prachtige uitzicht over de Rijn. Vanaf halverwege de negentiende eeuw verrees er een paviljoen en uitzichtpunt. <br>In 1898 begon de bouw van het hotel Waldburg. Er was een groot buitenterras met uitzicht, een tennishal en een kegelbaan. Na 1960 liep de toeristische interesse terug, de zogenaamde rijnromantiek was over zijn hoogtepunt heen. Het hotel werd daarom in 1970 gesloten.<br>Daarna begon de periode van de plannen en het verval. De eigenaren wilden het hotel combineren met een bejaardenhuis, maar dit werd door de gemeente niet toegestaan. De tennishal werd afgebroken en is in Bad Breisig weer opgebouwd (afbraak medio 2018). De eigenaren verkochten de grond aan een investeringsmaatschappij. Die wilden er een nieuw gezondheidscentrum bouwen met behoud van het hotel. De gemeente ging nu wel akkoord, maar de bondsregering hervormde de gezondheidszorg waardoor het plan niet door kon gaan. De grond is wederom verkocht aan een nieuwe partij die er een hotel wilde ontwikkelen, maar sinds 2012 staat de grond toch weer te koop.</p>"}