{"author":"Team Xerbutri","updated":"2024-08-29","created":"2007-09-08","shortname":"Lijn 21A Maaseik","description":"Lijn 21A; Genk - As - Maaseik","realname":"Lijn 21A; Genk - As - Maaseik","title":"Lijn 21A Maaseik","intro":"<p>Ik heb deze lijn in Augustus 2007 gefotografeerd.<br>Er ligt voor het grootste deel een leuk fietspad op. Behalve een paar bruggen stations en paaltjes is er weinig spoorhistorie te vinden.</p>","adventure":"","history":"<p>De Belgische overheid had bepaald dat iedere arrondissementshoofdstad een aansluiting moest krijgen op het spoornet.<br> In 1866 had Maaseik nog steeds geen aansluiting. Er werden dat jaar verschillende voorstellen ingediend voor een spoorlijn naar Hasselt, eventueel te verlengen tot Venlo.<br> In 1870 werden de plannen goedgekeurd en kwam de financiering rond. De lijn werd aangelegd door de maatschappij Hasselt-Maaseyck.<br>  De bouw startte in 1871 en in 1874 reed de eerste trein.<br> In 1912 werd de spoorlijn genationalseerd, ook vanwege het belang van de onlangs geopende steenkolenmijnen. Vanwege de eerste wereldoorlog en het uitblijven van spooraanleg door de staat, legden de mijnen zelf een spoorweg aan in 1925. Dat maakte de spoorsituatie rond Genk complex en leidt ook nu nog tot veel verwarring rond de lijnnummers.<br> Hoewel er vaak gesproken is over een aansluiting met het Nederlandse spoorwegnetwerk was er niemand die de noodzakelijke brug over de Maas wilde betalen. <br> In de tweede wereldoorlog is het deel van Boksbergheide via Genk naar As door de Duitse bezetter gesloten en enkele jaren later afgebroken. As was ook bereikbaar om Genk heen, via het mijnspoor.<br> In 1959 werd het reizigersverkeer op de rest van de lijn van As tot Maaseik opgeheven. <br> In 1979 werd het deel van de lijn van Boksbergheide tot in Genk heraangelegd, de laatste honderden meters als hoogspoor. <br> Op 26 mei 1979 is de lijn met nummer 21D geopend. In 1988 werd het deel van As tot Maaseik afgebroken en omgevormd tot fietspad.</p>"}