{"author":"Team Xerbutri","updated":"2024-09-25","created":"2007-09-08","shortname":"Lijn 21A Maaseik","description":"Lijn 21A; Genk - As - Maaseik","realname":"Lijn 21A; Genk - As - Maaseik","title":"Lijn 21A Maaseik","intro":"<p>Ik heb deze lijn in Augustus 2007 gefotografeerd.<br>Er ligt voor het grootste deel een leuk fietspad op. Behalve een paar bruggen stations en paaltjes is er weinig spoorhistorie te vinden.</p>","adventure":"","history":"<p>De Belgische overheid had bepaald dat iedere arrondissementshoofdstad een aansluiting moest krijgen op het spoornet.<br> In 1866 had Maaseik nog steeds geen aansluiting. Er werden dat jaar verschillende voorstellen ingediend voor een spoorlijn naar Hasselt, eventueel te verlengen tot Venlo.<br> In 1870 werden de plannen goedgekeurd en kwam de financiering rond. De lijn werd aangelegd door de maatschappij Hasselt-Maaseyck.<br>  De bouw startte in 1871 en in 1874 reed de eerste trein.<br> In 1912 werd de spoorlijn genationalseerd, ook vanwege het belang van de onlangs geopende steenkolenmijnen. Vanwege de eerste wereldoorlog en het uitblijven van spooraanleg door de staat, legden de mijnen zelf een spoorweg aan in 1925. Dat maakte de spoorsituatie rond Genk complex en leidt ook nu nog tot veel verwarring rond de lijnnummers.<br> Hoewel er vaak gesproken is over een aansluiting met het Nederlandse spoorwegnetwerk was er niemand die de noodzakelijke brug over de Maas wilde betalen. Er heeft in de dertiger jaren een spoortje gelegen van het station van Maaseik tot aan de Maas. Ik heb hier weinig over terug kunnen vinden. Op de kadastertekeningen kun je aan de percelen deels zien hoe het lijntje gelopen heeft.<br> In de tweede wereldoorlog is het deel van Boksbergheide via Genk naar As door de Duitse bezetter gesloten en enkele jaren later afgebroken. As was ook bereikbaar om Genk heen, via het mijnspoor. In dezelfe tijd moet het spoortje om Maaseik ook verdwenen zijn<br>Na de tweede wereldoorlog kwam er een nieuwe zinkfabriek aan de Zuid-Willemsvaart. Deze fabriek heeft een uitgebreid emplacement gehad langs de spoorlijn. In 1959 werd het reizigersverkeer op de resterende lijn tussen As en Maaseik opgeheven. In 1979 werd het goederenverkeer tussen As en Maaseik stilgelegd.<br>In 1979 werd  het baanvak tussen Boksbergheide en Genk heraangelegd, voor de verbinding Genk-Hasselt. De laatste honderden meters zijn als hoogspoor uitgevoerd en lopen net ten noorden van het oorspronkelijk tracé van lijn 21A. Op 26 mei 1979 is de lijn met nummer 21D geopend.<br>In 1988 werd het deel van As tot Maaseik afgebroken en omgevormd tot fietspad.</p>"}