{"author":"Team Xerbutri","updated":"2024-05-08","created":"2011-06-16","shortname":"Fort de la Chartreuse","description":"Een drieluik van het fort de la Chartreuse","realname":"Fort de la Chartreuse","title":"Fort de la Chartreuse","intro":"<p>Het Fort de la Chartreuse of Fort van de Katruizen hebben we al vaak bezocht. In 2006 heb ik het fort voor het eerst verkend. Toen ik honden hoorde blaffen en mensen dacht te horen heb ik het fort zo stil en snel mogelijk verlaten.<br>In 2008 zijn we terug geweest, en werden we direct van het terrein af gestuurd voordat we binnen waren. <br>In 2011 hebben we weer een poging ondernomen, en ook deze keer waren er andere mensen. We zijn niet meteen weg gegaan, want ze hadden ons nog niet gezien. Zo hebben we ook deze keer een paar foto's kunnen maken. <br>Het is blijkbaar een zeer populaire locatie voor (duistere) activiteiten.</p>","adventure":"<p>In 2006 heb ik een rondje langs alle forten van Luik gefietst. En natuurlijk kon het fort van Chartreuse daarbij niet ontbreken. Ik had gehoord van de strenge bewaking met honden, dus ik was al op mijn hoede. Ik fiets vanuit Luik zo het oude terrein op, langs de gesloopte hallen en ik verstop mijn fiets goed in de struiken. In een hoek van het fort klim ik langs een ingestorte muur naar boven. Daar staat het bord: Pas op voor de Rottweiler. Ik dacht, ja boeiend. En ik ben het hek overgeklommen het terrein op. Eerst heb ik om de hoek gegluurd. Niemand te zien, dus ik ren naar de ingang en ga het oude kazerne gebouw in. Het oude kazernegebouw is supergaaf, met mooi licht en oude gangen. De kleuren en bakstenen vind ik echt heel mooi. Snel neem ik wat foto's. Na een kwartier of zo meen ik wat te horen. Gehijg of zo. Ik sta net bij een prachtige traliedeur. Ik spits mijn oren. WOEF WOEF, klote, een hond, rennen. De woorden schieten door mijn hoofd en ik ben al in beweging. Ik ren het gebouw uit, en klim zo het hek over. Het voorval met de Rottweiler op munitiedepot Molenheide lag nog vers in het geheugen. Ik wilde niet uittesten of het ook deze keer goed zou aflopen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdch/mdch008-310x233.jpg\" srcset=\"../data/gebouw/mdch/mdch008-880x660.jpg 756w, ../data/gebouw/mdch/mdch008-1333x1000.jpg 1300w\" alt=\"Fort de Chartreuse\"></figure><p>Buiten het hek kom ik op adem. Geen hond te zien. Als die het op mij gemunt had, dan had ie zeker nu voor het hek staan blaffen. Ik besluit terug het terrein op te gaan, maar nu naar links. Daar zijn de nieuwere kazernegebouwen uit 1939. Dat zijn zakelijke gebouwen, er zit niet eens een kozijn meer in de ramen. Ik besluit te gaan. Het is een leuke urbex locatie, maar ik voel me niet op mijn gemak. We gaan toch nog wel een keer terug met het team. Ik rij met de fiets nog even voor langs het fort voor een aantal foto's. De handheld camera die ik bij me heb op de fiets doet het niet echt goed met tegenlicht.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdch/mdch000-310x233.jpg\" srcset=\"../data/gebouw/mdch/mdch000-880x660.jpg 756w, ../data/gebouw/mdch/mdch000-1333x1000.jpg 1300w\" alt=\"Fort de Chartreuse\"></figure><p>Ik vertel het team en in 2008 tijdens een tocht door België doen we ook het Fort van Chartreuse aan. Dat was maar een zeer kort avontuur. Het bord van de Rottweiler hangt er nog steeds. Urtyp klimt tegen het hek omhoog en vrijwel direct verschijnt er een man achter het hek. Hij heeft schilderskleren aan. Op indringende toon vraagt ie wat wij van plan zijn. Gewoon wat foto's maken. Hij zegt: Je mag hier niet komen, wij zijn aan het werk. Wegwezen jullie! Anders bel ik de politie. Okay, wij hebben geen zin in problemen en meer locaties op de agenda. We komen vast nog wel een keer terug.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdch/mdch024-310x233.jpg\" srcset=\"../data/gebouw/mdch/mdch024-880x660.jpg 756w, ../data/gebouw/mdch/mdch024-1333x1000.jpg 1300w\" alt=\"Fort de Chartreuse\"></figure><p>Dat was pas drie jaar later in 2011. De sfeer van de vorige twee keren konden we ons nog goed herinneren. Heel stil klommen we het hek over. Commando-stijl slopen we naar binnen. Nieuwe camera, nieuwe kansen. Drie keer is scheepsrecht. De gebouwen zijn er slechter aan toe, in vergelijking met vijf jaar geleden. De bomen zijn gegroeid en er zit lelijke graffiti op de gebouwen. De verf binnen is verder afgebladderd, de daken zijn nu echt stuk en meer deuren gesloopt. Ik ben minder onder de indruk dan vijf jaar geleden. Op de bovenste verdieping keek ik naar het gebouw uit 1939. En ik zag wat bewegen in mijn ooghoek. Ik ging in de schaduw langs het raam staan en keek naar het pleintje langs het gebouw uit 1939. Militairen in uniform. Met een signaal breng ik Urtyp op de hoogte en met handsignalen overleggen we wat te doen. We hebben allebei geen zin in een confrontatie met het leger. Op met paramilitaire airsofters, we kennen het soort. We lopen naar een ruimte met beter uitzicht op het plein. De militairen zijn de gebouwen aan het doorzoeken, nu het gebouw uit 1939. Ze zijn vlak bij onze vluchtweg, een groot risico. We sluipen het gebouw uit. Er zit nu 25 meter tussen ons en de groep militairen. Maar wij liggen tussen de struiken in de schaduw. De militairen staan in de zon. Wij hebben het voordeel. We tijgeren stilletjes door de struiken naar het hek toe. En weten te ontsnappen zonder gezien te zijn.<br>We hebben het nu wel een beetje gehad met deze locatie, drie keer mislukt. Het lijkt me wel vet alle gebouwen te onderzoeken op sporen uit het verleden. Vooral om te kijken of we de echt oude fortificaties nog in kunnen. Maar van wat wij zelf gezien hebben is er maar weinig interessants over. Er zijn gavere locaties in deze omgeving.</p>","history":"<p>Het fort de la Chartreuse ligt op een heuvel die vroeger bekend was als Mont Cornillon. Deze heuvel was strategisch belangrijk omdat deze uitzicht gaf over de stad Luik. Volgens de legende had de koning van Tongeren in de eerste eeuw na Christus hier al een versterking.<br>In de twaalfde eeuw werd de heuvel voor het eerst in de boeken vermeldt. Er was een kleine kapel aanwezig en later een hospitaal. Vanwege de vele invallen in het gebied werd de heuvel weer versterkt. In 1288 werd een kasteel gebouwd, dat in 1365 werd verwoest door Luikse burgers die in opstand waren gekomen tegen de prins. <br> In 1358 schonk Engelbert de derde het land aan de orde van de Katruizen, deze stichtten hier een Katruizer klooster. De heuvel staat vanaf die tijd ook wel bekend als de Mont Chartreuse, of vanwege de in periodes aanwezige versterkingen, Fort Chartreuse. <br>Na een belegering van vier dagen veroverde de Fransen het klooster in 1691 en schoten daarvandaan Luik in puin. Om te voorkomen dat dit weer kon gebeuren lieten de Hollanders in 1698 het eerste Fort van Chartreuse bouwen, ontworpen door Menno Coehoorn. De resten van het door oorlogsgeweld geteisterde fort werden in 1703 gesloopt en het klooster werd hersteld. <br>Na de Franse revolutie en de inname van Luik door Franse troepen in 1792 werd het klooster verbeurd verklaard. Een deel van het klooster bestaat nog steeds vlak bij het fort. <br>In 1816 werd door de geallieerden de stad Luik als strategische positie aangemerkt. In 1817-1823 is het (tweede) fort van Chartreuse gebouwd in opdracht van koning Willem I om de stad Luik te verdedigen tegen buitenlandse invallen. <br>In 1830 zag het fort voor het eerst actie tijdens de Belgische opstand. Op 19 september werd op de glacis van de citadel van Luik een jongeman neergeschoten door een Hollandse patrouille. De inwoners van de stad wilden wraak, maar in de citadel waren 1700 man gelegerd. Het fort van Chartreuse werd bewaakt door een handvol soldaten. In de nacht waagden slecht bewapende patriotten een overval op het fort, dit mislukte. De volgende dag namen 70 burgers het fort in bezit. Generaal van Boecop reageerde furieus op het bericht en liet het bestuur weten Luik te gaan bombarderen. Het bestuur was weinig onder de indruk en liet weten dat dat erg onrechtvaardig zou zijn ten opzichte van de burgers van Luik, die in feite ook niets met deze zaak te maken hadden. De generaal heeft de stad nooit gebombardeerd. Misschien vanwege zijn geweten, of vanwege het feit dat meer dan de helft van zijn troepen Waals waren. Op 6 oktober 1830 bliezen de Hollanders de aftocht en vielen de forten onbeschadigd in Belgische handen. <br>Het fort verloor zijn militaire verdedigingsfunctie in 1891, het was niet bestand tegen modern wapentuig. Er was inmiddels al een nieuwe fortenring gebouwd ten oosten van het fort.  Het oude fort werd gebruikt als kazerne. <br>In 1914 gedurende de eerste wereldoorlog zag het fort wederom actie. Op 5 augustus begon de slag om Luik. In de nacht van 6 op 7 augustus vielen de Duitse troepen aan in de gebieden tussen twee  forten in. De Belgen worden overrompeld en hevige gevechten barsten Que de Bois  en Romsée. Na de val van Que de Bois trokken de Belgen zich terug op het Chartreuse. Tot half augustus bleef de vreemde situatie bestaan dat de stad al veroverd was, maar zijn buitenste fortenring nog niet. Pas op 16 augustus gaf het laatste  fort zich over. De Duitsers gebruiken het fort van Chartreuse als gevangenis. <br>In de jaren 1930 werd de verdediging van Luik opnieuw ingericht. Er werden nieuwe forten gebouwd en op het terrein van het Fort Chartreuse worden nieuwe gebouwen neergezet. In de tweede wereldoorlog speelde Luik maar een kleine rol. De Duitsers passeerden Luik in slechts twee dagen. Luik was te sterk verdedigd, de hoofdmacht stak de Maas over ten noorden van Maastricht en bij Dinant en Sedan. Tien dagen na de aanval staan de Duitsers al aan de zee. <br>Tijdens tweede wereldoorlog wordt het Chartreuse door de Duitsers weer gebruikt als gevangenis. Na de bevrijding in 1944 wordt het oude fort gebruikt als hospitaal door de Amerikaanse troepen tot 1945. <br>Van 1945 tot 1988 wordt het fort gebruikt door het Belgische leger. In 1981 wordt het fort officieel gedemilitariseerd. Sinds 1988 staat het fort leeg.</p>"}