{"author":"Team Xerbutri","updated":"2024-05-06","created":"2006-11-21","shortname":"Rudersdorf","description":"Nachtwerk in de superlange Rudersdorfer Tunnel","realname":"Rudersdorfer tunnel","title":"Rudersdorf","intro":"<p>Van alle tunnels waar we tot nu toe geweest zijn was de tunnel van Veurs de langste. Ons ultieme doel is de 4 kilometer lange Kaiser Wilhelm tunnel. Om na te gaan waar de grens ligt tussen leuk en te lang hebben we eerst deze tunnel uitgekozen. Met 2650 meter ligt de tunnel qua lengte tussen de twee in. De tunnel was op zich wel gaaf, maar ook erg lang. Het avontuur was leuk. De tunnel zelf is niet interessant, niet veel meer dan een buis door de berg.</p>","adventure":"<p>Het avontuur begon op vrijdagavond. Na het eten zijn we vertrokken, om in het schemerdonker op locatie aan te komen. Het was slecht weer in Nederland, het regende pijpenstelen. In Duitsland klaarde het snel op. In het dorp laten we de auto achter en pakken onze (kampeer)spullen om te voet verder te gaan. We lopen naar de plek waar we wilden overnachten. Vanwege alle borden jacht-gebied zetten we de tent toch maar een stukje verderop neer. <br>Nadat we de tent klaar hebben voor de nacht gaan we de tunnel en omgeving verkennen. Er wordt aan het spoor gewerkt, maar de treinen rijden gewoon. De tunnel ligt in een diepe snede in de heuvel. Een stuk voor de tunnel ligt een viaduct/brug over het spoor. Via die brug komen we gemakkelijk bij de treinrails en rennen we de tunnel in naar de eerste nis. Terwijl we een beetje bijkomen horen we geluid op de brug. In het donker arriveert een groep Duitse hangjongeren. Onze terugweg is afgesneden! We besluiten maar wat langer in de tunnel te blijven. Laat in de nacht keren we weer terug naar de tent. We zien verschillende auto's schijnbaar doelloos rondrijden op de heuvel, vreemd. Moe kruipen in onze slaapzak en vallen in slaap, ondanks het drukke treinverkeer en het luide alarm wat afgaat ter waarschuwing van spoorwerkers.</p><figure class=\"articleimage\"><img src=\"../data/tunnel/rt/rt001-310x233.jpg\" srcset=\"../data/tunnel/rt/rt001-800x600.jpg 756w, ../data/tunnel/rt/rt001-1333x1000.jpg 1300w\" alt=\"Rudersdorfer Tunnel\"></figure><p>De volgende ochtend worden we op tijd gewekt door het spoorwegalarm, de treinen rijden weer. We slepen ons uit de slaapzak de frisse herfstochtend in. Na een kleine wandeling langs de bosrand en alle wildschiethutjes blijkt onze tent midden in het schootsveld te staan! De eerste jagers arriveren en kijken chagrijnig als ze ons zien. Dus breken we snel de tent op en verstoppen onze spullen. Na het ontbijt met thee is het tijd voor de tunnel.<br>De tunnel begint met een best lange uitgraving zonder beschutting. Dus dit stuk moeten we sprinten naar de tunnelingang zodra er een kans is. In de tunnel kun je je wel verschuilen.</p><figure class=\"articleimage\"><img src=\"../data/tunnel/rt/rt002-310x233.jpg\" srcset=\"../data/tunnel/rt/rt002-800x600.jpg 756w, ../data/tunnel/rt/rt002-1333x1000.jpg 1300w\" alt=\"Rudersdorfer Tunnel\"></figure><p>De Rudersdorfer tunnel, lengte 2652 meter. Bij dit soort lengtes is ons systeem erg handig. We hebben tegenwoordig walkie-talkies die de communicatie in zo'n lange tunnel wat makkelijker maakt. Een iemand van het team loopt voorop en houdt de uit-kant in de gaten (waar we de tunnel uit gaan), degene die achter loopt de in-kant (waar we de tunnel in gaan). Om aan te geven dat er een trein aankomt gebruiken we de alarm-knop van de walkie-talkie gevolgd door de mededeling uit of in van de richting waaruit de trein komt.<br><br>De meeste nissen in de tunnel waren diep, maar sommige waren met beton afgewerkt en daarom erg ondiep. Hierin kon je je maar net verschuilen voor de langsrazende trein. Deze foto is genomen in ongeveer het midden van de tunnel. Het zicht is hier erg slecht. omdat de tunnel aan beide zijden in een helling omhoog loopt. De tunneluitgang is niet te zien. We ontdekken een uitzonderlijk diepe nis, waar de luchtschacht op uitkomt. </p><figure class=\"articleimage\"><img src=\"../data/tunnel/rt/rt005-310x233.jpg\" srcset=\"../data/tunnel/rt/rt005-800x600.jpg 756w, ../data/tunnel/rt/rt005-1333x1000.jpg 1300w\" alt=\"Rudersdorfer Tunnel\"></figure><p>Hier ben ik een paar honderd meter van de uitgang verwijderd. Een teamlid is de tunnel al uit, een ander zit net voorbij het midden. Ik zie lichten tegen de tunnelwand dus waarschuw voor een mogelijke trein. Niet veel later volgt de bevestiging. Terwijl de trein op de foto voorbijsnelt krijg ik de volgende waarschuwing, trein in! Nog een, zo snel? Nope, het is een langzaam rijdende goederentrein over het linkerspoor. Precies wat ik nodig heb terwijl ik in de ondiepe nis sta. En hij komt ook nog eens vlak langs ook. Het gebrom van de trein wordt steeds luider. Ik maak me zo klein mogelijk, even later kruipt de trein aan me voorbij. Waarschijnlijk niet gezien. Een paar honderd meter na de tunnel stopt de trein. Tijd om weg te gaan.</p><figure class=\"articleimage\"><img src=\"../data/tunnel/rt/rt010-310x233.jpg\" srcset=\"../data/tunnel/rt/rt010-800x600.jpg 756w, ../data/tunnel/rt/rt010-1333x1000.jpg 1300w\" alt=\"Rudersdorfer Tunnel\"></figure><p>De tunnel is zo lang en gevaarlijk dat we besluiten er niet door terug te gaan. Bovendien zouden we gezien kunnen zijn door de langzaam rijdende machinist. Ze zijn het zuidportaal aan het renoveren. Dat is voor ons wel makkelijk, via de steigers klimmen we naar boven.</p><figure class=\"articleimage\"><img src=\"../data/tunnel/rt/rt012-310x233.jpg\" srcset=\"../data/tunnel/rt/rt012-800x600.jpg 756w, ../data/tunnel/rt/rt012-1333x1000.jpg 1300w\" alt=\"Rudersdorfer Tunnel\"></figure><p>We lopen over de berg terug. Alleen lopen er geen paden over de berg. Dus dat wordt door het bos heen zwoegen. Een lange, mooie, zware en koude tocht!</p><figure class=\"articleimage\"><img src=\"../data/tunnel/rt/rt013-310x233.jpg\" srcset=\"../data/tunnel/rt/rt013-800x600.jpg 756w, ../data/tunnel/rt/rt013-1333x1000.jpg 1300w\" alt=\"Rudersdorfer Tunnel\"></figure><p>Nog een foto van het bos. Vlakbij de top van de berg komen we een weg tegen. Een bord vertelt ons dat het nog 2,5 kilometer is naar de ingang van de tunnel, toeval?<br>De tunnel is onderdeel van een drukke spoorweg. Sommige nissen zijn te ondiep en daardoor te onveilig. Zelfs voor geoefende tunnellopers is dit een uitdaging. Conclusie: Langer is niet beter of leuker.</p>","history":"<p>Voor de ontsluiting van de Dill-vallei werd rond 1850 een spoorweg gepland van Siegen naar Giessen. In 1862 werd de spoorweg tussen Haigar en Giessen geopend. De spoorweg werd al snel zo belangrijk dat zij snel over de gehele lengte werd verdubbeld. Een verlenging naar de stad Siegen voor een korte aansluiting op het Ruhrgebied was een wens, maar vanwege de topografie (bergen) technisch niet mogelijk. Pas in 1915 was het zover. Op 2 juli 1915 was de Rudersdorfer tunnel onder de Tieferother hoogte (552 meter) klaar. Hiermee was de gewenste verbinding gerealiseerd.  Er waren zelfs serieuze plannen om het spoor viersporig uit te voeren, zelfs de bruggen en tunnels. De eerste wereldoorlog gooide echter roet in het eten.<br>In 1965 werd de spoorweg geëlektrificeerd, en daarmee werd ook de tunnel aangepakt.<br>In 2013 werd bekend dat er op een aantal plekken in de tunnel door water schade was ontstaan. Ook voldoet de tunnel niet aan de nieuwste veiligheidsvoorschriften. In 2014 is daarom een aanbesteding uitgegaan voor het boren van een nieuwe eensporige tunnel, met vlucht-verbindingen naar de oude tunnel, en het renoveren van de oude tunnel. Er zijn verschillende onderzoeken te vinden tot 2016, maar sindsdien is het stil rond de Rudersdorfer tunnel.</p>"}