{"author":"Team Xerbutri","updated":"2024-05-06","created":"2009-03-22","shortname":"Fort de Meuse","description":"Team Xerbutri gaat terug naar het Fort van Génicourt","realname":"Fort de Génicourt","title":"Fort de Meuse","intro":"<p>Deze locatie hebben we voor het eerst bezocht in 2002. Een deel van het team is er zelfs al veel eerder geweest. In 2009 zijn we terug gegaan om foto's te maken. Er was in die tijd wel het een en ander veranderd. Het is een supergaaf fort, vooral vanwege alle ondergrondse tunnels.<br> Als je in Frankrijk militaire domeinen wilt bezoeken moet je wel weten dat de Fransen niet kinderachtig zijn als je opgepakt wordt. Een nacht in de cel zitten is eerder regel als uitzondering. Als ze iets van gevonden munitie of andere voorwerpen bij je aantreffen valt de boete nog hoger uit en als je niet direct betaalt dan nemen ze je auto/goederen in beslag. Wees gewaarschuwd!! Het beleid is zo streng omdat het bezoeken van deze plaatsen erg gevaarlijk is.</p>","adventure":"<p>We zijn hier al vaker geweest, voor ons een bekend fort. In de jaren '90 kwamen we jaarlijks hier in de buurt. We moeten nog ergens foto's hebben van dat bezoek. Ferdinand, Urtyp en MrX hebben het fort in 2002 samen bezocht. We waren vanaf het dorp naar boven gefietst en hebben de fietsen in het bos verstopt. We hebben eerst de kazernegebouwen verkend en toen het donker begon te worden zijn we de onderaardse gangen in gegaan.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdfg/mdfg021-310x233.jpg\" srcset=\"../data/gebouw/mdfg/mdfg021-880x660.jpg 756w, ../data/gebouw/mdfg/mdfg021-1333x1000.jpg 1300w\" alt=\"Fort de Meuse\"></figure><p>Met een paar miezerige zaklampjes hebben we de tunnels verkend. Tot Urtyp riep, moet je dit zien!! Het was een soort put. Met een trapje naar beneden. We schijnen met de zaklamp in de put, maar na tientallen meters zien we niks meer. Urtyp gooit een steentje naar beneden en we luisteren. Maar we horen het steentje niet vallen. We kijken elkaar aan, het is doodstil. Niemand heeft het gehoord. We schijnen de lamp nog eens langs de trap naar beneden. De trap is heel, maar op een gegeven moment wordt het gewoon donker. Dan komt MrX aan met een groot steenbrok, zo breed als je borstkas. En gooit het de put in. De eerste tellen horen we de lucht suizen langs de steen als ie valt, dan wordt het stil. We kijken elkaar aan.... stilte... Dan zacht: kleng, kling .... (de trap?)... stilte, nog een paar tellen stilte en dan horen we een zachte plof uit de diepte. Dat waren tien seconden!! Dat is diep.<br>MrX en Urtyp willen erachteraan. Ferdinand verklaart ons voor gek: \"Ik blijf boven!\" Prima. Met de zaklampen klimmen we naar beneden. En verder, en verder, en verder naar beneden. We tellen de traptreden. honderd... tweehonderd... We zien boven en onder niks met de zaklamp. We roepen naar boven of Ferdi ons nog ziet. We horen een zacht nee. Verder dan maar, driehonderd... vierhonderd traptreden. Nu doen de armen toch wel pijn. Onder hoor ik dat MrX de bodem bereikt heeft. Het ligt vol met stenen.... Er is geen uitgang of zo. Okay, wat nu. Naar boven dat is de enige manier. We gaan weer naar boven en na vele minuten klimmen komen we met zijn tweeën weer bovenaan de trap aan. Meer dan vierhonderd traptreden zeggen we tegen Ferdinand. Hijg-hijg- En zere armen!! MrX zegt: Ja dat is ook zo'n honderd meter. De afstand tussen de traptreden is inderdaad ongeveer 25 centimeter. Moet je je voorstellen, HONDERD METER!! En dat zonder touw. Ferdinand: Jullie zijn knotsgek! Het moet nu zo'n beetje middernacht zijn, dus we gaan weer richting de fiets.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdfg/mdfg000-310x233.jpg\" srcset=\"../data/gebouw/mdfg/mdfg000-880x660.jpg 756w, ../data/gebouw/mdfg/mdfg000-1333x1000.jpg 1300w\" alt=\"Fort de Meuse\"></figure><p>In 2009 zijn we terug gegaan tijdens onze Urbex Tour de France. We hebben de auto in het dorp gezet en gaan te voet naar boven. In mijn geheugen was het niet zo ver. En het is maar 2 kilometer of zo. Maar het lijkt echt verder heuvelop. Eindelijk komen we bij de ingang van het fort. In 2002 was de ingang gewoon open, maar nu is er een dikke muur voor gemetseld.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdfg/mdfg002-310x233.jpg\" srcset=\"../data/gebouw/mdfg/mdfg002-880x660.jpg 756w, ../data/gebouw/mdfg/mdfg002-1333x1000.jpg 1300w\" alt=\"Fort de Meuse\"></figure><p>Op deze foto een deel van de gracht en links de toegangsweg naar het fort. De toegangsweg is beveiligd met het \"Ravelin de gorge\" aan de linkerkant van de toegangsweg.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdfg/mdfg003-310x233.jpg\" srcset=\"../data/gebouw/mdfg/mdfg003-880x660.jpg 756w, ../data/gebouw/mdfg/mdfg003-1333x1000.jpg 1300w\" alt=\"Fort de Meuse\"></figure> <br>De rondlopende gang van de \"Ravelin de gorge\" die de toegang moet beschermen. Links zijn schuttersposities. Het licht hier vind ik best mooi. In de kazemat is ook een wenteltrap en een oude generator die voor elektriciteit moet zorgen. Zeven jaar geleden zag de machine er een stuk beter uit. Bij elk bezoek missen er steeds meer onderdelen.<br>In de gracht van het fort vinden we een tunnel die leidt naar ondergrondse magazijnen. Dit is duidelijk een werk van de travaux 17, en niet een origineel onderdeel om de vijand in de gracht van wapens te voorzien. We steken de gracht over en lopen het fort binnen door de gang die alle schutterspoorten met elkaar verbindt.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdfg/mdfg015-310x233.jpg\" srcset=\"../data/gebouw/mdfg/mdfg015-880x660.jpg 756w, ../data/gebouw/mdfg/mdfg015-1333x1000.jpg 1300w\" alt=\"Fort de Meuse\"></figure><p>Dit is de hoofdgang, de belangrijkste straat in het fort, die loopt van de ingang tot de caponnière. Ook hier is het licht nu precies goed. Ik vind de foto geweldig.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdfg/mdfg013-310x233.jpg\" srcset=\"../data/gebouw/mdfg/mdfg013-880x660.jpg 756w, ../data/gebouw/mdfg/mdfg013-1333x1000.jpg 1300w\" alt=\"Fort de Meuse\"></figure><p>De kazernes. Hier verbleven de militairen die hier gelegerd waren. De fans hebben boodschappen in de stenen van de kazerne gekerfd. Ook wel een tag genoemd. Het gerucht gaat dat dit fort een populaire plek was voor grote feesten van motorbendes uit Duitsland. Net als in de jaren 90 verkennen we eerst de kazerne. We klimmen langs de kapotte trap naar boven. De bomen worden hier steeds groter. We lopen weer terug de kazerne in. Voor de grap maak ik met flits een foto naar beneden in één van de toiletten. Als ik thuis de foto bekijk zie ik allerlei soorten en maten kogels op de foto staan.... </p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdfg/mdfg016-310x233.jpg\" srcset=\"../data/gebouw/mdfg/mdfg016-880x660.jpg 756w, ../data/gebouw/mdfg/mdfg016-1333x1000.jpg 1300w\" alt=\"Fort de Meuse\"></figure><p>Dit is de ingang naar de ondergrondse tunnels die we in 2002 in gegaan zijn. Vorige keer hebben we dit deel van de tunnels bekeken, maar de boel staat hier echt op instorten. Hierachter ligt een betonnen trap tientallen meters naar beneden, waarvan het plafond al deels ingestort is. Als je de rechtergang in gaat dan kom je bij die 100 meter diepe put. Deze keer gaan we via een andere ingang de ondergrondse gangen binnen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdfg/mdfg020-310x233.jpg\" srcset=\"../data/gebouw/mdfg/mdfg020-880x660.jpg 756w, ../data/gebouw/mdfg/mdfg020-1333x1000.jpg 1300w\" alt=\"Fort de Meuse\"></figure><p>Hier was ooit een gang. De balken die je ziet uitsteken hielden het plafond tegen. Het is hier echt niet veilig. De gangen werden ooit onderstut door dit soort bielzen. De bielzen zijn tegenwoordig door en door rot. Je kunt er zo je vinger in steken. Er staan nog maar een paar van de bielzen overeind. Een eind verder komen we bij een betonnen trap die een heel eind naar beneden gaat. Deze bouwmethode is veel beter bestand tegen de tand des tijds. Beneden kom ik uit in een gang die opgetrokken is uit bakstenen. Links en rechts zijn er verschillende gangen die verder naar beneden gaan en half ingestort zijn, waarschijnlijk resten van de travaux 17. Uiteindelijk leidt de gang naar een grote opslagruimte, het is hier warm en vochtig.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdfg/mdfg024-310x233.jpg\" srcset=\"../data/gebouw/mdfg/mdfg024-880x660.jpg 756w, ../data/gebouw/mdfg/mdfg024-1333x1000.jpg 1300w\" alt=\"Fort de Meuse\"></figure><p>De rest van de foto's die ik ondergronds gemaakt heb zien er helaas ongeveer zo uit. Het was zo vochtig dat alles besloeg, waaronder de lens van mijn camera. Er zijn hier rechts ruime hallen. We hebben weinig zin om nog verder langs de trappen af te dalen. We hebben ook geen kaart bij ons van het gangenstelsel. Nu we de weg nog terug weten keren we om. Foto's maken heeft toch geen zin meer. Veilig vinden we de weg terug en staan we weer in het warme zonnetje. We zeggen het fort voor immer vaarwel. Er zijn nog zoveel forten die we willen bezoeken...</p>","history":"<p>Na de verloren oorlog tegen Pruissen moest Frankrijk de gebieden Elzas en Lorraine aan Duitsland afstaan. De verdedigingslijn Thionville-Metz-Epinal kwam daarmee voor een groot deel ook in Duitse handen. De grens lag dus compleet open. Om herhaling te voorkomen moest er een nieuwe verdedigingslijn worden gebouwd. Generaal Séré de Rivières stelde een plan op. Langs de gehele Franse grens werden nieuwe forten gebouwd. Ook kwamen er twee belangrijke nieuwe linies tussen Verdun en Toul en tussen Epinal en Belfort. <br>Tussen Verdun en Toul werden de natuurlijke hoogvlakten van de Maas gebruikt. Het fort dat we bezocht hebben maakt deel uit van deze linie en werd in 1880 opgeleverd. In 1914 kwam het fort in de frontlinie te liggen. Mede door de ondersteunende rol van de forten kon de Duitse opmars hier al snel worden tegengehouden. In het kader van de travaux 17 (vanaf 1916) werden de onderaardse gangen van het fort sterk uitgebreid. Het einde van de oorlog in 1918 betekende ook het einde van dit fort. Elzas en Lorraine werden weer overgedragen aan Frankrijk. Langs de \"nieuwe\" grens met Duitsland werd de Maginot linie gebouwd. De forten van Séré werden daardoor niet meer nodig.<br>In de jaren 90 werd het fort populair bij een Duitse motorclub, die er illegaal grote feesten hield. Hierdoor heeft het fort grote schade opgelopen. Tegenwoordig is de toegang tot het fort netjes dichtgemetseld. Het fort is nog steeds in het bezit van het leger.</p>"}