{"author":"Team Xerbutri","updated":"2024-05-06","created":"2009-10-22","shortname":"Goudmijn Châtelet","description":"Team Xerbutri bezoekt een verlaten goudmijn in midden Frankrijk","realname":"Verlaten goudmijn, Mines d'or de Châtelet","title":"Goudmijn Châtelet","intro":"<p>Deze verlaten goudmijn hebben we gevonden via een topo-kaart. We gokten erop dat het een mooie locatie zou zijn en inderdaad, een prachtige locatie. Een deel van de gebouwen is totaal afgebrand, maar de rest is veruit supercool. Het is een van de zes grote goudmijnen in Frankrijk. De derde grootste gemeten naar totaal productie. Het terrein is zwaar vervuild met onder andere het zwaar giftige Arseen. Daarom zal binnenkort het gehele terrein gesaneerd worden. Alle gebouwen worden afgebroken en het terrein wordt afgegraven. Daarna wordt er schone grond teruggestort en het terrein terug gegeven aan de natuur.</p>","adventure":"<p>Dus, we hebben een oude topografische kaart via geoportail.fr. We parkeren de auto in het nabijgelegen dorp. Vanaf het dorp wandelen we richting de mijn. De mijn is al dertig (of veertig?) jaar verlaten. Op het verkeerde been gezet door het mijnmonument pakken we de kaart er nog eens bij. Waar moeten we precies heen? Gelukkig wijzen de borden verboden toegang ons de goede weg. Vrij gemakkelijk komen we het terrein op. Het huisje bij de entree ziet er nog goed uit. De architectuur van baksteen met de natuursteen vind ik best mooi.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vgmc/vgmc000-310x233.jpg\" srcset=\"../data/gebouw/vgmc/vgmc000-880x660.jpg 756w, ../data/gebouw/vgmc/vgmc000-1333x1000.jpg 1300w\" alt=\"Goudmijn Chatelet\"></figure><p>In het huisje liggen een soort kratten met stenen, waarschijnlijk zijn dit stenen kernen van boringen voor geologisch onderzoek dat hier in de jaren zestig gedaan werd. Dat betekent dat die kratten hier al veertig jaar staan!</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vgmc/vgmc004-310x233.jpg\" srcset=\"../data/gebouw/vgmc/vgmc004-880x660.jpg 756w, ../data/gebouw/vgmc/vgmc004-1333x1000.jpg 1300w\" alt=\"Goudmijn Chatelet\"></figure><p>Ook vinden we er een ruimte die vol staat met lege vaten. Heel bijzonder, dit hadden we echt niet verwacht van deze locatie, en we zijn pas net binnen!!</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vgmc/vgmc005-310x233.jpg\" srcset=\"../data/gebouw/vgmc/vgmc005-880x660.jpg 756w, ../data/gebouw/vgmc/vgmc005-1333x1000.jpg 1300w\" alt=\"Goudmijn Chatelet\"></figure><p>Maar als we verder lopen op het terrein wordt het aanzicht al snel troosteloos. De gigantische fabriek die de Duitsers hier tijdens de tweede wereldoorlog aangelegd hebben blijkt een ruïne. Er zijn veel sporen van brand. De natuur en het weer beginnen de gebouwen te heroveren, ondanks het vele gif in de bodem. Misschien is dat wel de reden dat het hier de afgelopen veertig jaar niet in een rimboe is veranderd.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vgmc/vgmc035-310x233.jpg\" srcset=\"../data/gebouw/vgmc/vgmc035-880x660.jpg 756w, ../data/gebouw/vgmc/vgmc035-1333x1000.jpg 1300w\" alt=\"Goudmijn Chatelet\"></figure><p>Na zo'n kwartier tussen het puin door te hebben gelopen zag ik dit gebouw, met veel verboden toegang en bewakingsborden. Het flitste even door mijn hoofd, zou dit nog in gebruik zijn, het zag er zo goed uit... Maar toen ik dichterbij kwam werd me al snel duidelijk dat het hartstikke verlaten is. Er zijn vandalen bezig geweest, bijna geen ruit is heel. In de kelder was weinig te zien, maar in het kantoor ligt het complete archief van de mijn op de grond. Op de vloer hebben mensen handafdrukken achtergelaten.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vgmc/vgmc006-310x232.jpg\" srcset=\"../data/gebouw/vgmc/vgmc006-880x660.jpg 756w, ../data/gebouw/vgmc/vgmc006-1334x1000.jpg 1300w\" alt=\"Goudmijn Chatelet\"></figure><p>We hebben een kwartier door het archief zitten speuren. Er zitten garage-rekeningen bij van 1939. Leveringsbonnen van dynamiet-staven door firma Nobel. Facturen uit de jaren 20, die zijn dus al 80 jaar oud!! Heel indrukwekkend allemaal. Dan komen we in het laboratorium.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vgmc/vgmc014-310x233.jpg\" srcset=\"../data/gebouw/vgmc/vgmc014-880x660.jpg 756w, ../data/gebouw/vgmc/vgmc014-1333x1000.jpg 1300w\" alt=\"Goudmijn Chatelet\"></figure><p>De zuurkasten zijn stukgeslagen, maar er staan nog wel heel veel laboratoriumspullen. Flesjes, monsterpotjes, batterijen. Ook vinden we een notitieboekje uit 1972. Dus er moet toen nog gewerkt zijn in het lab. De testopstellingen, doosjes, het rekje met de reageerbuizen en zakjes met poeder.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vgmc/vgmc015-310x233.jpg\" srcset=\"../data/gebouw/vgmc/vgmc015-880x660.jpg 756w, ../data/gebouw/vgmc/vgmc015-1333x1000.jpg 1300w\" alt=\"Goudmijn Chatelet\"></figure><p>In het lab ook weer kratten. Het is zo net alsof ze tijdens werkzaamheden opeens gevlucht zijn en alles hebben achtergelaten. Je fantasie slaat hier sowieso op hol. Een laboratorium midden in een bos in het uitgestrekte Franse heuvelland. Wat voor geheime experimenten hebben hier plaatsgevonden? Of zijn het de arseendampen uit de grond die mijn hersenen nu aantasten?</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vgmc/vgmc026-310x233.jpg\" srcset=\"../data/gebouw/vgmc/vgmc026-880x660.jpg 756w, ../data/gebouw/vgmc/vgmc026-1333x1000.jpg 1300w\" alt=\"Goudmijn Chatelet\"></figure><p>In de volgende kamer liggen er overal monsterpotjes over de grond. De kasten aan de wanden van de kamer zijn omgetrokken of de potjes waren eruit gevallen. Uiteindelijk in een achteraf kamertje staan nog wat kasten in het donker overeind. De meeste kasten zijn serieus aangetast door de vochtigheid. In deze kast staan de potten al 30 jaar te wachten.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vgmc/vgmc025-310x233.jpg\" srcset=\"../data/gebouw/vgmc/vgmc025-880x660.jpg 756w, ../data/gebouw/vgmc/vgmc025-1333x1000.jpg 1300w\" alt=\"Goudmijn Chatelet\"></figure><p>Daarna vervolgen we onze weg over het mijnterrein. Ruïnes met silo’s, allemaal uit baksteen en natuursteen opgetrokken. In een vervallen gang vinden we oude rieten manden en vaten. Dichter langs de rivier zijn het soms alleen nog grote hopen baksteen. De gebouwen die nog wel overeind staan zijn van beton. Het is niet een heel grote mijn, het is niet een heel groot laboratorium. En ik heb weleens grotere archieven gezien. Toch maakt deze mijn heel veel indruk op me. De kleuren van het baksteen, soms zwartgeblakerd, tegen het grijs van het beton en het groen van de natuur. De sfeer en stilte midden in het bos. Misschien gewoon het onverwachte, ik had nooit gedacht dit allemaal nog te kunnen ontdekken veertig jaar na sluiting.</p>","history":"<p>In 1886 werd een spoorlijn gebouwd en daarbij werd erts ontdekt. Er bleken goudaders in de rotsen te zitten. De winning was in dit gebied zeer moeilijk. Ten eerste bestaat het gesteente uit het zeer harde graniet en kwarts. Daarnaast is het goud hier gebonden aan arseen. Dat is een zwaar giftige stof. Het winnen van het goud is een complex, duur en zeer milieuvervuilend proces. In 1905 begon de winning van het goud en in 1912 piekte de productie met 1012 kg per jaar.<br>Al snel moesten maatregelen genomen worden om stofuitstoot te voorkomen. Veel planten begonnen te sterven en toen in 1911 ook enkele koeien stierven aan arseenvergiftiging werd de mijn gedwongen zijn afvalgassen gaan \"wassen\". De mijn was van minder belang vanwege de grotere mijnen waar het goud makkelijker te winnen was. <br>In tweede wereldoorlog werd door de Duitsers zwaar geïnvesteerd in de mijn, de grote gebouwen stammen uit die tijd.<br>Na de tweede wereldoorlog bleef het moeilijk om de mijn rendabel te houden. In 1955 werd de mijn gesloten, de tijden waren aan het veranderen. De mijn leverde te weinig, de winning was veel te moeilijk en de bewerking te gevaarlijk. Met de duurder wordende arbeid en de open Europese markten was de winning van goud niet meer lonend in deze mijn.<br>Het terrein is verkocht aan een particulier bedrijf die hier verder zijn gegaan met (onderzoek naar) winning van metalen uit gesteente. Een aantal gebouwn is daarom gewijzigd in geologische laboratoria. Volgens bronnen is deze firma in de jaren zestig gestopt. Wij denken dat het bedrijf in de jaren zeventig gesloten is, het archief dat we ter plaatse gevonden hebben stopt halverwege de jaren zeventig namelijk.<br>Het korte verhaal: Na dertig jaar steggelen is er budget vrijgemaakt om het zwaar vervuilde terrein schoon te maken. In 2010 zijn de werkzaamheden begonnen, in 2011 zijn de werkzaamheden afgerond. Er staan nog 2 gebouwtjes overeind.<br>Het lange verhaal: In 1990 was de EDF (energiemaatschappij van Frankrijk) bezig met plannen voor een stuwmeer in de rivier en wees erop dat het mijnterrein zwaar vervuild was. In 1991 was de zaak van verantwoordelijkheid uitgezocht, het terrein van de mijn is in principe privébezit. De bezitter is niet meer aanwezig, de BRGM (overheidsinstantie voor geologisch onderzoek) wordt de nieuwe concessiehouder. In het contract volgens de mijnwet wordt de nieuwe concessiehouder alleen verantwoordelijk voor de gebouwen en installaties en niet het gestorte giftige gesteente. Bovendien heeft de BRGM geen gezag over de aangrenzende vervuilde percelen en de verwerkingsfabriek van de mijn. In 1998 werd officieel erkend dat de mijn in feite geen eigenaar heeft, waardoor de overheid door de mijnwet de wettelijke macht heeft om het terrein te saneren. De werkzaamheden zijn officieel gestart in 2008. Alle mijngebouwen zullen daarbij worden gesloopt, en de vervuiling zal worden ingesloten. In 2010 is een begonnen met de werkzaamheden op het terrein en in 2011 zijn de werkzaamheden afgerond.</p>"}