{"author":"Ferdinand Xerbutri","updated":"2024-10-09","created":"2006-06-22","shortname":"Lijn 31 Rocourt","description":"Ferdinand Xerbutri fietst langs de verlaten spoorlijn van Liers naar Ans","realname":"Lijn 31; Liers - Ans","title":"Lijn 31 Liers - Ans","intro":"<p>Ik heb de lijn in mei 2006 bezocht. Het is op zich wel een leuke lijn met een fietspad erlangs. Het was een toch met veel tegenstellingen. Het begint bij een indrukwekkend rangeerterrein midden in de weilanden. Dan komt je door dorpjes en rijdt je de voorsteden van Luik binnen. In Rocourt rolden de tanks over het militair terrein. Bij Ans werd het troosteloos, met veel verlaten (fabrieks)panden.</p>","adventure":"","history":"<p>De lijn is in 1864 geopend als onderdeel van de Luik Limburgse lijn, bekend onder nummer 18. <br>Deze lijnen moesten de Nederlandse industrie gaan voorzien van steenkolen en onafhankelijk werken van de door Belgische spoorlijnen gecontroleerde stukken spoor. <br>Er zijn dan ook diverse aansluitingen met de inmiddels verdwenen Luikse steenkoolmijnen geweest. <br>Volgens de vervoerskaart van de nationale spoorwegen werd in 1879 ongeveer 114 kton aan goederen getransporteerd, en ongeveer 20.000 reizigers per jaar. Dat komt overeen met 1 volle bus per dag, en 20 volle vrachtwagens per dag. De spoorlijn had wat reizigers betreft weinig tot geen nut, maar was voor de steenkolenmijnen van levensbelang<br><br>In 1941 werd de lijn op enkelspoor gebracht en het reizigersverkeer opgeheven. <br>In 1973 werd in het Waalse deel van België sterk geïnvesteerd in spoor voor voorstedelijk vervoer. <br>Dit was een gevolg van de wafelijzer-politiek, als er in Vlaanderen ergens geld aan uitgegeven werd, moest dat in Wallonië ook gebeuren. <br>Dat resulteerde dus in dit soort projecten. Rond heel Luik zou een soort openbaar vervoersring komen waar dan in metro-patroon treinen of metro's over zouden rijden. <br>Dit stuk was een eerste experiment dat redelijk makkelijk uit te voeren was. Het stuk spoor werd opgeknapt en geëlektrificeerd.<br> Het hele project liep echter voor geen meter. <br> In 1984 werd de lijn alweer gesloten voor passagiersverkeer en alleen het deel van Liers tot Rocourt bleef open voor militair vervoer. <br> De rest van de lijn werd in 1997 opgebroken. De militaire aansluiting tot Rocourt is buiten dienst gesteldin 2005 .</p><p>In 2006 is er een Ravel fietspad over de lijn aangelegd. De spoorlijn is in 2007 officieel opgeheven. In 2023 is alle spoor opgebroken en het fietspad compleet vernieuwd.</p>"}