{"author":"Team Xerbutri","updated":"2025-01-09","created":"2008-08-02","shortname":"Lijn 38 Herve","description":"Lijn 38; Chênée - Plombières","realname":"Lijn 38; Chênée - Plombières","title":"Lijn 38 Herve","intro":"<p>In Juli 2008 heb ik een fietstocht gemaakt door deze uithoek van België. De spoorlijn was gemakkelijk te volgen, er loopt tegenwoordig een fietspad overheen. Dit fietspad is niet altijd van goede kwaliteit. Vooral het stuk tussen Battice en Plombières laat te wensen over. Verder is de geschiedenis een beetje genept door de kilometerpaaltjes. Het stuk rond Hombourg heeft heel veel (herplaatste) spoorhistorie en was enorm leuk. Bijna overal langs de lijn heb je prachtige vergezichten.</p>","adventure":"","history":"<p>De lijn werd geopend in fasen tussen 1872 en 1895. <br>In 1872 werd het baanvak tussen Chênée en Micheroux geopend. <br>Een jaar later volgt het 4 kilometer lange traject tussen Micheroux en Herve. In 1875 kwam het spoor tot Battice. <br>Het is mij niet bekend waarom het zo lang heeft geduurd om deze kleine stukken te bouwen. <br>Er zijn geen noemenswaardige kunstwerken die moesten worden gebouwd. <br>De aansluitingen naar Verviers en naar Neutraal Moresnet/Duitsland vereisten wel een aantal kunstwerken (bruggen en tunnels). <br>De aansluiting van Battice naar Verviers (thans vaak lijn 38A genoemd) was in 1879 gereed. <br>De lijn van Battice naar Aubel volgt twee jaar later. De laatste tien kilometer naar Plombières worden pas in 1895 geopend.<br> In de eerste wereldoorlog speelt de lijn een kleine rol. <br> De Duitsers bouwen een snellere lijn van Duitsland naar de Maas die tegenwoordig bekend is als lijn 24. <br> Lijn 38 wordt te Hindel aangesloten aan lijn 24 door een verbindingsboog. <br> Daarmee was de rol van de spoorlijn als doorgaande spoorlijn in dit gebied meteen uitgespeeld. <br> Lijn 24 vormde een veel beter alternatief. Als overwinnaar van de eerste wereldoorlog kreeg België er een hoop land en bijbehorende spoorlijnen bij. <br> De netnummering van spoorlijnen is toen waarschijnlijk ook aangepast op de nieuwe situatie.<br> In de tweede wereldoorlog wordt de tunnel van Hombourg gedynamiteerd om de Duitse opmars te vertragen. <br> De lijn is een belangrijke strategische verbinding tussen Duitsland en Luik. <br> De tunnel wordt uitgegraven, de diepe uitgraving met de oude tunnelwanden is nog steeds te bewonderen. <br> In 1952 werd alle verkeer tussen Hombourg en Plombières opgeheven. <br> De zinkmijnen te Plombières zijn al uitgeput en de autobus neemt het personenvervoer over. <br> In 1957 wordt dit deel van lijn 38 opgebroken. In hetzelfde jaar wordt alle reizigersverkeer op de lijn stop gezet. <br> Het goederenverkeer blijft op delen van de lijn tot 1986. <br> De lijn is van groot strategisch belang voor de NAVO en wordt zelfs summier onderhouden tot de val van het communisme in 1991.<br>  Dan is het ook snel afgelopen met de lijn, in 1992 wordt het resterende deel opgebroken.<br> In 1999 werd de verbindingsboog tussen lijn 24 en de tunnel van Hombourg, en de spoorlijn van Hindel tot het Station van Hombourg opnieuw aangelegd door een particulier.<br>  Deze wil op een deel van de lijn museumritten gaan houden. In 2001 schijnen ritten te hebben plaatsgevonden, maar tegenwoordig ligt het spoor er verwaarloosd bij. <br>  Dit deel van de lijn is slechts 1200 meter lang, dus waarschijnlijk heeft het daarom weinig succes gehad. <br>  Er zijn weinig mogelijkheden het spoor te verlengen omdat in Hombourg en bij Hindel de viaducten gesloopt zijn. <br>  Het materieel staat opgesteld bij het station van Hombourg.<br> Op de rest van de lijn is al vrij snel een fietspad aangelegd. <br> Tussen Chênée en Battice is het een verhard pad. Van Battice tot Plombières is het een onverhard pad.</p>"}