{"author":"Ferdinand Xerbutri","updated":"2024-05-07","created":"2006-06-18","shortname":"Fabriek CIA Luik","description":"De geheimzinnige voormalige fabriek CIA in Luik","realname":"Ateliers Liégeois d'Outillage Pneumatique Ans","title":"Fabriek CIA Luik","intro":"<p>In mei 2006 fietste ik rond Luik en ontdekte ik deze locatie. De twee gebouwen zijn totaal verlaten, van de buitenkant ziet het er nog aardig uit, maar van binnen is het bijna helemaal gestript tot het kale beton. Later zijn er oude banken en andere troep in gezet. Op de binnenplaats een mini-autokerkhof. Ik kwam nog twee Waalse schavuiten tegen. Daarom liep ik ook niet helemaal meer op mijn gemak rond in het gebouw, en ben ik weggegaan zonder alles gezien te hebben.</p>","adventure":"<p>Het is een mooie dag in mei. Ik ben op tijd vertrokken vanuit Maastricht. Vandaag doe ik een Tour rond Luik. Ik ben van plan langs alle forten van Luik te fietsen en ook langs lijn 31. Het is ongeveer 30 kilometer naar het eerste fort bij Liers. In Oupeye zag ik nog een interessant verlaten gebouwtje, maar dat ligt langs de drukke provinciale weg. Vanaf Liers ligt een fietspad langs de spoorlijn naar Rocourt, ongeveer 3 kilometer. Het spoorvolgen en foto's maken gaat dus erg vlug. Bij de kazerne is er (nog) niks verlaten. Ze zijn bezig met een soort parade, stiekem fotografeer ik een tank en fiets dan verder. Al snel ben ik bij Ans, en is het tijd voor wat middageten. De situatie rond het station van Ans is helemaal op zijn kop gegooid, waardoor er weinig meer van de spoorlijn terug te vinden is. Volgens de literatuur moeten er flink wat industrie aansluitingen geweest zijn. Dat betekent verlaten gebouwen? En al heel snel is het raak. Ik vind een stukje verlaten spoor en ernaast het gigantische terrein van Mercier Bois, een verlaten houthandel. Na een uur had ik de gehele locatie al ontdekt, vooral verlaten houthallen. Aan de overkant van de straat lijkt er nog wat verlaten te zijn.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/fcia/fcia000-310x233.jpg\" srcset=\"../data/gebouw/fcia/fcia000-880x660.jpg 756w, ../data/gebouw/fcia/fcia000-1333x1000.jpg 1300w\" alt=\"Fabriek CIA Luik\"></figure><p>Op het hek staat met grote letters CIA. Is dit het voormalige hoofdkwartier van de CIA in Luik, België? Misschien werden hier op deze locatie wel mensen ondervraagd. Lijkt me sterk. Het is me niet meteen duidelijk wat de functie van het gebouw wel geweest is. Misschien had het iets te maken met de steenkoolmijnen in de buurt. Charbonnage Ans? Die heeft nooit bestaan. In 2016 kom ik er met Google books achter dat hier vroeger boorhamers gemaakt werden door een fabriek HOLP, dat verklaart de letters op het hek CIA niet. raar.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/fcia/fcia002-310x233.jpg\" srcset=\"../data/gebouw/fcia/fcia002-880x660.jpg 756w, ../data/gebouw/fcia/fcia002-1333x1000.jpg 1300w\" alt=\"Fabriek CIA Luik\"></figure><p>Er zijn twee gebouwen. Eén gebouw links van het hek. Dat is een betonnen industrieel gek gebouw. Rechts een woonhuis en daarachter hallen. Bij de hallen staan auto's geparkeerd en die lijken nog in gebruik, dus daar blijf ik uit de buurt. Eerst maar eens het gebouw links bekijken.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/fcia/fcia001-310x233.jpg\" srcset=\"../data/gebouw/fcia/fcia001-880x660.jpg 756w, ../data/gebouw/fcia/fcia001-1333x1000.jpg 1300w\" alt=\"Fabriek CIA Luik\"></figure><p>Ik loop het gebouw binnen en kom meteen bij een brede trap. Dit is vreemd, waarom zo'n brede trap? Dit doet me denken aan een steenkoolmijn. Bovenaan loop ik door de deuren en kom in een kale, lage betonnen hal met kapotte daklichten. Rechts van me is een installatie boven de deur en om de hoek zijn douches. In de douches hangen van die goedkope glazen buitenlampen, verroest, die je in de bouwmarkt nog kan kopen. Raar hoor. Ook gek dat in de douches de tegels en alles er nog gewoon is. Dat terwijl de ruimte achter me zo kaal is. Goed, weinig te zien dus. In de tuin zag ik auto's, daar zal ik eerst gaan kijken.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/fcia/fcia005-310x233.jpg\" srcset=\"../data/gebouw/fcia/fcia005-880x660.jpg 756w, ../data/gebouw/fcia/fcia005-1333x1000.jpg 1300w\" alt=\"Fabriek CIA Luik\"></figure><p>Ik loop langs de verspreidde en verroeste resten van een besteleend. Daar is echt niks van over. Voor me staat een oude amerikaan weg te roesten in de struiken. Het is een oude Pontiac Tempest. De derde generatie van eind jaren zestig om precies te zijn. De rest van de tuin is onbegaanbaar vanwege bramen en brandnetels, maar ik ben wel nieuwsgierig. Links lijkt een muur te lopen, lange een oud industriespoor wellicht, rechts de muren van de hallen die nog in gebruik lijken te zijn. Dat wordt dus niks. Het gebouw links lijkt gewoon een woonhuis, ik ben wel benieuwd naar hoe de onderste verdieping van het industriegebouw eruit ziet. Dus ik ga weer terug richting de trappen, maar nu naar rechts en kom in een soort van oud kantoor. Er is geen ruit meer heel en op de bank zitten twee jongens stiekem een sigaret te roken. Ze zijn met hun aandacht helemaal bij de sigaret en zien mij helemaal niet. Hoewel. Eén jongen kijkt, en schrikt zich het apelazarus. Serieus, buiten adem van de schrik, waardoor de andere jongen ook hard schrikt. Betrapt, schavuiten!<br>Zijaanzicht van het linkergebouw. Er is geen ruit heel gelaten. Links lopen brede trappen naar boven en rechts bevindt zich een kamer. In die kamer waren twee stiekem een sigaret aan het roken. Ze schrokken zich kapot toen ze me zagen. Ze probeerden nog een gesprek aan te knopen, maar we kwamen niet ver. Ze verstonden of begrepen mijn Frans niet zo goed, ik heb het chique-Frans op school geleerd. Dat is toch weer anders dan straat-Waals.<br>Ik voel me niet echt op mijn gemak meer, het zijn maar straatschoffies, maar ik heb wel een dure camera bij. Ik besluit om toch boven nog even een foto te maken van de douches en dan te gaan. Ik krijg boven de douches niet echt lekker op de foto en de jongens zijn nu luid aan het praten. Dan heb ik maar niet alles gezien. Het is tijd om verder te gaan, er is zeker meer te zien in Luik!<br>De zuidelijke forten laat ik te laten voor wat ze zijn, ik ben nog niet halverwege mijn tocht, maar wel halverwege mijn dag. Dus ik fiets rechtstreeks naar het Fort van Chartreuse voor een nieuw avontuur.  Urban exploren voelt veiliger dan fietsen in Luik. Ik ontsnap onderweg maar ternauwernood aan een aanrijding met een vrachtwagen. Maar ik leef nog...</p>","history":"<p>In 1910 vestigde zich hier een fabriek die pneumatische boorhamers maakte. Ze hadden een patent op een type boorhamer dat uiteindelijk in heel Europa in de steenkolenmijnen gebruikt zou worden. Door voortschrijdende mechanisatie verdween de boorhamer in het buitenland en Vlaanderen vanaf de jaren vijftig. In Wallonië bleef de boorhamer nog lang in gebruik door de dunne meanderende steenkoollagen. In de jaren zestig werden de meeste mijnen in Wallonië gesloten. Daarmee viel de laatste afzetmarkt voor de boorhamers weg. In 1967 werd de fabriek gesloten. De fabriek is nog lang in gebruik geweest door een autohandelaar. Tijdens het bezoek in 2006 waren de fabriekshallen nog in gebruik, maar niet lang daarna moeten ze zijn verlaten.</p>"}