{"author":"Team Xerbutri","updated":"2024-05-08","created":"2012-06-22","shortname":"Loreley","description":"Team Xerbutri bezoekt de Loreleytunnel en weerstaat de lokroep van de prachtige sirene Lore.","realname":"Loreley Tunnel","title":"Loreley","intro":"<p>Deze tunnel hebben we in 1996 bezocht. Deze tunnel is erg gevaarlijk om te betreden, omdat de tunnel in een bocht ligt. In 2012 zijn we terug geweest en hebben we foto's gemaakt van de tunnel, maar de schrik uit 1996 zat er nog goed in. We zijn dus niet ver de tunnel in geweest. De tunnel gaat onder de Loreley of Lorelei door. Een mythische rots, waarop een zeemeermin met haar gezang schippers naar een zekere dood lokt. Hopelijk loopt het voor ons beter af.</p>","adventure":"<p>1996 We kamperen vlakbij deze spoortunnel. We hadden geen kaart of zo. We zijn gewoon op goed geluk naar de ingang gelopen. Als we bij de tunnel aankomen is het schemerig, de zon is onder. We kennen inmiddels het ritme van de treinen. Eerst klimmen we bovenop de tunnel, controleren de zaklampen en wachten op de eerstvolgende trein. Meteen na de trein rennen we de tunnel in. Ferdinand let op de ingang, Urtyp op de uitgang. Dat is de afspraak. Deze tunnel is extra gevaarlijk, er zit een bocht in. Je kunt vanaf de ingang, de uitgang niet zien. Al snel vinden we de eerste nis. We verstoppen ons diep in de nis en wachten op de volgende trein. Kicken als die voorbijvliegt. Fwwww, beng beng, beng beng. Het gerommel verdwijnt en zodra het stil is gaan we achter de trein aan, een paar nissen verder. Midden in de tunnel is het stikdonker. Het duurt lang om deze tunnel door te komen, want je hoort de treinen in de andere tunnelbuis ook goed. Dus we vragen ons steeds af of er een goederentrein snel achter een reizigerstrein aan komt. Maar dan is het een trein in de andere tunnel. De volgende trein komt langs en even daarna stappen we uit de nis. Ik hoor weer een trein en twijfel. Urtyp stapt de nis uit. Dat is in de andere buis, zegt hij. Juist op dat moment zie ik de lichten van de trein tegen de tunnelwand reflecteren en trek hem terug de nis in. Ontsnapt aan de dood. Voorzichtig gaan we nis voor nis verder. Eindelijk zien we het licht aan de uitgang. We hebben er ruim twee uur gedaan om van de ene naar de andere kant te lopen! Via de grote weg is het nog een eindje teruglopen en het is ook al diep in de nacht als we op onze slaapplek terug komen.<br><br>2012 Het is bloed en bloedverziekend heet. Dus zijn we in het dorp gestopt bij de winkel om ijs te kopen. Urtyp kon niet kiezen, dus heeft ie toen net voor ik af moest rekenen twee pakken waterijs bij de boodschappen gelegd. De kassière rekent af, ik tel de ijsjes. 14 stuks. Even later. We hebben de auto langs de Rijn gezet. De ijsjes moeten op, anders is het straks een grote plas. Ieder 4 cola-callipo's en 3 peren-ijsjes. Smullen. Maar na 4 ijsjes heb ik een ijshoofd, na 5 buikpijn en uit principe eten we ook het zevende ijsje nog op. Dan kickt de sugar rush in. We pakken de spullen en stuiven de berg op naar de tunnel, wij zijn er klaar voor! </p><figure class=\"articleimage\"><img src=\"../data/tunnel/tl/tl000-310x233.jpg\" srcset=\"../data/tunnel/tl/tl000-880x660.jpg 756w, ../data/tunnel/tl/tl000-1333x1000.jpg 1300w\" alt=\"Loreley\"></figure><p>Na de eerste trein hebben we wat tijd een foto te maken, de oudste tunnel heeft een prachtig kitscherig front. De nieuwere tunnel uit 1960 is zakelijk. We gaan alleen de oude tunnel echt in. De nieuwere tunnel ligt verder en er zijn geen verstopplekken om er ongezien in te komen. Ook zijn we er niet zeker van of de nissen diep genoeg zijn. Eerst klimmen we weer bovenop de tunnel. Daar vinden we nu oud mijnspoor en een tunnel! Dat gat moet in 1996 dicht geweest zijn, het stuk beton kon ik me herinneren, de rest niet. Zo zag het tunneltje er van binnen uit:</p><figure class=\"articleimage\"><img src=\"../data/tunnel/tl/tl008-310x233.jpg\" srcset=\"../data/tunnel/tl/tl008-880x660.jpg 756w, ../data/tunnel/tl/tl008-1333x1000.jpg 1300w\" alt=\"Loreley\"></figure><p>Na de volgende trein sluipen we de tunnel in tot aan de eerste nis. Dan hebben we nog goed zicht op de treinen. In de tunnel is het lekker koel. Een trein verder sluipen we de tunnel weer uit en besluiten we nog een bezoek te brengen aan het zuidportaal. Dat ligt vrij dichtbij de weg en een parkeerplaats. Het zuidportaal heeft ook een bijzondere vorm, het is net een kasteelpoort. Hierboven vinden we ook weer een kleine tunnel. Ondanks de drukte schieten we op een onbewaakt ogenblik toch even  klein stukje de oude tunnelbuis in. Dit is niet veilig, er zijn maar weinig nissen. Ook lopen we tegen het verkeer in. Je ziet het niet aankomen, en je kunt het ook slecht horen.</p><figure class=\"articleimage\"><img src=\"../data/tunnel/tl/tl013-310x233.jpg\" srcset=\"../data/tunnel/tl/tl013-880x660.jpg 756w, ../data/tunnel/tl/tl013-1333x1000.jpg 1300w\" alt=\"Loreley\"></figure><p>We besluiten toch ook nog even de nieuwe tunnelbuis te bezoeken, nu we er toch zijn. Het vergt wat timing, maar op een rustig ogenblik met auto's, schepen en treinen lopen we naar binnen. Er zijn genoeg diepe nissen om je in de verstoppen. Ook hier is het heerlijk koel. We lopen elke keer na een trein wat verder de tunnel in. Maar niet te ver, want we moeten tegen het verkeer in weer terug. De zon is fel en één keer horen we buiten gerommel. We duiken de dichtstbijzijnde nis in, het blijkt een vliegtuig. Nu hebben we er toch wel genoeg van en lopen naar de volgende nis, wanneer er plots een trein opdoemt. Die hoorden we niet boven het lawaai van buiten uit! Weer net op tijd in de nis besluiten we de tunnel uit te rennen zodra de trein voorbij is. Ik zit uit te hijgen in het gras langs de weg als ik auto's hoor toeteren. Ik kijk achterom, blijkt Urtyp nog een keer de tunnel op geklommen te zijn achter de kantelen. Foto's maken van bovenop de tunnel... Dat vinden de Duitsers blijkbaar niet leuk. Ik roep hem terug, tijd om te gaan!</p>","history":"<p>In 1844 werden de eerste plannen voor een rechtrijnse spoorweg gemaakt. Pruisen had zwaarwegende militaire bezwaren tegen de aanleg, maar dat weerhield de hertog van Nassau niet om alvast te beginnen met zijn deel van de spoorlijn in 1856. Door de technische moeilijkheden van het landschap (en bereikbaarheid) vorderde de bouw langzaam. Van 1859 tot 1861 werd de Loreleytunnel als tweesporige tunnel aangelegd. In 1960 werd de rechtsrijnse spoorweg geëlektrificeerd. Daarom werd er een tweede spoortunnel met enkel spoor aangelegd. De oude tunnel werd gerenoveerd en omgebouwd tot elektrisch enkelspoor. In 2003 zijn de tunnels opgeknapt.</p>"}