{"author":"Team Xerbutri","updated":"2024-05-05","created":"2024-05-05","shortname":"Sur TX","description":"Sur Team Xerbutri","realname":"Sur Team Xerbutri","title":"Sur Team Xerbutri","intro":"<p>L'équipe Xerbutri se compose d'un noyau permanent de trois membres de l'équipe. De temps en temps, des connaissances de l'équipe arrivent.<br>L'équipe fait de l'exploration urbaine, de la survie et du parkour. Chaque membre de l'équipe a son propre intérêt et sa spécialité.<br> L'un aime les ponts, l'escalade et le Parkour, l'autre aime les voies ferrées disparues, les tunnels et les grottes.<br>Nous aimons tous camper dans des endroits spéciaux (terrain de football, tour de guet abandonnée, temple, ponts, gare de triage).<br>Nous ne sommes pas des photographes. Les photos témoignent de la découverte de l'inconnu. Ce site présente nos \"découvertes\".</p>\n<h4>Tunnels</h4>\n<p>L'obscurité, courir à la recherche d'une alcôve, l'adrénaline, le train qui passe devant vous. C’est du piratage de la réalité. Faufilez-vous dans un tunnel sans que personne ne vous voie. Arriver quelque part où personne n’ose. Le frisson de survivre à une aventure dangereuse en équipe. C'est pourquoi nous visitons les tunnels ferroviaires.</p>\n<figure class=\"articleimage\"><img src=\"../data/xerbutri/txatx/txatx006-310x233.jpg\" srcset=\"../data/xerbutri/txatx/txatx006-880x660.jpg 756w, ../data/xerbutri/txatx/txatx006-1333x1000.jpg 1300w\" alt=\"Team Xerbutri\"></figure>\n<h4>Ponts</h4>\n<p>Le défi de grimper au sommet du pont sans que personne ne vous voie. La hauteur vertigineuse. L'adrénaline du passage d'un train. Semblable aux tunnels, mais avec des vues à couper le souffle. Beau et mortellement dangereux. La joie d'être encore en vie lorsque vous descendez du pont. Nous aimons l'escalade et les ponts sont un défi.</p>\n<figure class=\"articleimage\"><img src=\"../data/xerbutri/txatx/txatx002-310x233.jpg\" srcset=\"../data/xerbutri/txatx/txatx002-880x660.jpg 756w, ../data/xerbutri/txatx/txatx002-1333x1000.jpg 1300w\" alt=\"Team Xerbutri\"></figure>\n<h4>Railtracking</h4>\n<p>Alors que les ponts et les tunnels plaisent à l'aventurier sauvage qui sommeille en nous, le romantique en nous préfère les bâtiments abandonnés et les lignes ferroviaires disparues. La chasse au trésor de la voie ferrée avec des cartes anciennes. La découverte d'un sémaphore abandonné. Une nature qui envahit peu à peu les voies ferrées. L'architecture des bâtiments de la gare. C'est pourquoi j'explore les anciennes lignes ferroviaires. La découverte d’anciennes locomotives et de matériel ferroviaire abandonnés le long de la ligne me donne un super coup de pied. C'est beaucoup moins dangereux que l'aventure sauvage dans les tunnels et sur les ponts. Et aussi moins dangereux que les bâtiments abandonnés. Chaque ligne ferroviaire raconte sa propre histoire sur l'histoire de la région, son succès et son déclin. Donc pour les romantiques.</p>\n<figure class=\"articleimage\"><img src=\"../data/xerbutri/txatx/txatx003-310x233.jpg\" srcset=\"../data/xerbutri/txatx/txatx003-880x660.jpg 756w, ../data/xerbutri/txatx/txatx003-1333x1000.jpg 1300w\" alt=\"Team Xerbutri\"></figure>\n<h4>Bâtiments abandonée</h4>\n<p>Arriver à un endroit où vous n'êtes pas autorisé à aller. Le défi de rentrer sans effraction (clôture, chien, sécurité). Découvrez ce que vous n'êtes pas autorisé à voir. L'admiration de ce qui s'est passé dans le passé. Un bâtiment qui se meurt à petit feu.<br> Les bâtiments abandonnés dégagent une atmosphère particulière. La plupart des bâtiments ont été entièrement envahis par la nature. Il y a une paix sereine là où autrefois il y avait de l'activité.</p>\n<figure class=\"articleimage\"><img src=\"../data/xerbutri/txatx/txatx004-310x233.jpg\" srcset=\"../data/xerbutri/txatx/txatx004-879x660.jpg 756w, ../data/xerbutri/txatx/txatx004-1332x1000.jpg 1300w\" alt=\"Team Xerbutri\"></figure>\n<h4>Histoire de TX</h4>\n<p>Durant notre adolescence, nous avions tendance à traîner dans des endroits déserts et désolés, également pour faire de l'escalade.\nNous (avec un père) avons erré dans des forts abandonnés, puis dans des tunnels ferroviaires. Vers 1998, nous nous sentions assez vieux pour pouvoir partir seuls. À l’époque, nous ne savions pas que plus de gens faisaient cela et que notre passe-temps avait un nom.<br>Vers 2000-2002, nous avons découvert sur Internet le nom de ce hobby, alors connu sous le nom d'« aventure urbaine ». Nous avons lancé le site Web vers 2003. Avant 2004, nous avons visité de nombreux tunnels et ponts ferroviaires, puis des industries plus abandonnées. De 2004 à 2008, nous avons beaucoup photographié. Nous avons visité de nombreux endroits différents et impressionnants. Nous avons toujours essayé de nous dépasser, jusqu'aux visites de 2009-2010.</p>\n<figure class=\"articleimage\"><img src=\"../data/xerbutri/txatx/txatx000-310x233.jpg\" srcset=\"../data/xerbutri/txatx/txatx000-880x660.jpg 756w, ../data/xerbutri/txatx/txatx000-1333x1000.jpg 1300w\" alt=\"Team Xerbutri\"></figure>\n<p>Après avoir visité Berlin, les Alpes et la Mine d'Or en France, nous avons constaté que la valeur seuil était si élevée qu'il était difficile de la dépasser. Les lieux urbex sont de plus en plus exigeants, ce qui signifie que nous visitons de moins en moins de lieux. L'année 2010 marque un tournant dans l'histoire de l'équipe : La fin d'un monde plus grand, plus désolé et plus exotique.</p>\n<figure class=\"articleimage\"><img src=\"../data/xerbutri/txatx/txatx005-310x233.jpg\" srcset=\"../data/xerbutri/txatx/txatx005-880x660.jpg 756w, ../data/xerbutri/txatx/txatx005-1333x1000.jpg 1300w\" alt=\"Team Xerbutri\"></figure>\n<p>Après 2010, nous avons chacun suivi notre propre chemin pour redécouvrir l'urbex. En 2011, nous avons visité ensemble un certain nombre de lieux que nous avions visités au cours des quinze années précédentes.\nEnfin, \"plus c'est gros, mieux c'est\", nous avons également visité le tunnel Kaiser Wilhelm. Il s'agit d'un ancien tunnel ferroviaire de quatre kilomètres de long. Donc pas de trains à grande vitesse, car on ne les voit jamais arriver à l'heure. <br>C'était la confirmation de la fin du « plus c'est gros, c'est mieux ». Un tunnel de quatre kilomètres de long, c'est fou, à la limite du suicide et bien sûr très dangereux. Les chances que vous soyez arrêté sont également très élevées, car ils travaillent dur pour rénover le tunnel.<br>Nous adoptons désormais une approche moins grandiose et revenons à l'expérience.<br>Un aperçu de l'avenir : La manière dont la société gère les postes vacants (anti-squatting) ainsi que la démolition et la conversion de voies ferrées (belges) abandonnées en pistes cyclables laissent peu d'endroits vraiment agréables (à proximité) pour l'équipe.\nEn équipe, nous nous concentrerons davantage sur la survie, le parkour et l'expérience de l'exploration urbaine.</p>\n<figure class=\"articleimage\"><img src=\"../data/xerbutri/txatx/txatx001-310x233.jpg\" srcset=\"../data/xerbutri/txatx/txatx001-880x660.jpg 756w, ../data/xerbutri/txatx/txatx001-1333x1000.jpg 1300w\" alt=\"Team Xerbutri\"></figure>\n<h4>À propos du site Web</h4>\n<p>Il s'agit d'une collection de photos. Nous ne sommes pas des photographes exceptionnellement talentueux . Les photos ne sont pas notre objectif, notre objectif est de ressentir l'ambiance et de voyager ensemble. Les collections de photos sont une collection d'objets que nous avons visités. Ils captent une partie de la mémoire, un instantané du temps. Le site Web montre un monde caché.<br><br>\nUn avertissement s’impose ici. L'exploration urbaine est extrêmement dangereuse. Les bâtiments sont sur le point de s'effondrer et les trains passent à plus de 100 km/h en quelques dizaines de centimètres. Si vous faites une erreur, vous serez mort ou grièvement blessé si vous avez de la chance. Nous partons toujours avec une équipe coordonnée pour réduire les risques. Ce n'est pas notre objectif d'inspirer les autres : n'essayez pas de nous imiter sans être sûr à 100% de ce que vous faites et accepter que cela puisse vous tuer (plus tôt).<p>","adventure":"","history":""}