{"author":"Team Xerbutri","updated":"2024-05-05","created":"2008-07-19","shortname":"About TX","description":"About Team Xerbutri","realname":"About Team Xerbutri","title":"About Team Xerbutri","intro":"<p>Team Xerbutri was founded in 1996 consists of a permanent core of three team members. Every now and then, acquaintances from the team come along..<br>\nThe team does urban exploring, survival and parkour. Each team member has their own interest and specialty. <br>One likes bridges, climbing and Parkour, the other likes disappeared railway lines, tunnels and caves.\nWe all love camping in special places (football field, abandoned watchtower, temple, bridges, railway yards).<br>We are not photographers. The photos record the discovery of the unknown. This website shows our \"discoveries\".</p>\n<h4>Tunnels</h4>\n<p>The darkness, running in search of an alcove, the adrenaline, the train rushing past you. This is reality hacking.<br>Sneak through a tunnel without anyone seeing you. Getting somewhere where no one dares. The thrill of surviving a dangerous adventure as a team. That's why we visit railway tunnels.</p>\n<figure class=\"articleimage\"><img src=\"../data/xerbutri/txatx/txatx006-310x233.jpg\" srcset=\"../data/xerbutri/txatx/txatx006-880x660.jpg 756w, ../data/xerbutri/txatx/txatx006-1333x1000.jpg 1300w\" alt=\"Team Xerbutri\"></figure>\n<h4>Bridges</h4>\n<p>The challenge of climbing on top of the bridge without anyone seeing you. The dizzying height.\nThe adrenaline as a train rushes by. Similar to the tunnels, but with breathtaking views. Beautiful and deadly dangerous.\nThe joy that you are still alive when you get off the bridge. We love climbing and bridges are a challenge.</p>\n<figure class=\"articleimage\"><img src=\"../data/xerbutri/txatx/txatx002-310x233.jpg\" srcset=\"../data/xerbutri/txatx/txatx002-880x660.jpg 756w, ../data/xerbutri/txatx/txatx002-1333x1000.jpg 1300w\" alt=\"Team Xerbutri\"></figure>\n<h4>Railtracking</h4>\n<p>While bridges and tunnels appeal to the wild adventurer in us, the romantic in us prefers abandoned buildings and disappeared railway lines. The treasure hunt for the railway line with old maps. The discovery of an abandoned semaphore. Nature that slowly overgrows the railway lines. The architecture of station buildings. That's why I explore old railway lines. The discovery of old locomotives and rail equipment left behind along the line gives me a super kick. This is much less dangerous than the wild adventure in tunnels and on bridges. And also less dangerous than abandoned buildings. Each railway line tells its own story about the history of the region, success and decline. So for romantics.</p>\n<figure class=\"articleimage\"><img src=\"../data/xerbutri/txatx/txatx003-310x233.jpg\" srcset=\"../data/xerbutri/txatx/txatx003-880x660.jpg 756w, ../data/xerbutri/txatx/txatx003-1333x1000.jpg 1300w\" alt=\"Team Xerbutri\"></figure>\n<h4>Abandoned buildings</h4>\n<p>Getting somewhere you're not allowed to be. The challenge of getting in without breaking in (fence, dog, security). Discover what you are not allowed to see. The admiration of what has happened in the past. A building that is slowly dying.<br>Abandoned buildings have a special atmosphere. Most buildings have been completely taken over by nature. There is a serene peace where once there was activity.</p>\n<figure class=\"articleimage\"><img src=\"../data/xerbutri/txatx/txatx004-310x233.jpg\" srcset=\"../data/xerbutri/txatx/txatx004-879x660.jpg 756w, ../data/xerbutri/txatx/txatx004-1332x1000.jpg 1300w\" alt=\"Team Xerbutri\"></figure>\n<h4>Onze geschiedenis</h4>\n<p>In our teenage years we tended to hang out in deserted and desolate places, also for climbing.<br>We (together one of our parents) wandered through abandoned forts and later ran through train tunnels. Around 1998 we felt we were old enough to be allowed to go away on our own. At the time, we had no idea that more people were doing this and that our hobby had a name.<br> Around 2000-2002 we discovered the name of the hobby on the internet, then known as \"urban adventure\". We launched the website around 2003. Before 2004 we visited a lot of railway tunnels and bridges, then more abandoned industry. From 2004 to 2008 we photographed a lot. We visited many different and impressive places. We always tried to surpass ourselves, until the visits in 2009-2010.</p>\n<figure class=\"articleimage\"><img src=\"../data/xerbutri/txatx/txatx000-310x233.jpg\" srcset=\"../data/xerbutri/txatx/txatx000-880x660.jpg 756w, ../data/xerbutri/txatx/txatx000-1333x1000.jpg 1300w\" alt=\"Team Xerbutri\"></figure>\n<p>After visiting Berlin, the Alps and the Gold Mine in France, we noticed that the threshold value was so high that it was difficult to exceed it. It is increasingly challenging urbex locations, which means that we visit fewer and fewer locations. The year 2010 is a turning point in the team's history: The end of bigger, more desolate and more exotic.</p>\n<figure class=\"articleimage\"><img src=\"../data/xerbutri/txatx/txatx005-310x233.jpg\" srcset=\"../data/xerbutri/txatx/txatx005-880x660.jpg 756w, ../data/xerbutri/txatx/txatx005-1333x1000.jpg 1300w\" alt=\"Team Xerbutri\"></figure>\n<p>After 2010 we each went our own way to rediscover the urbex. In 2011 we visited a number of places together that we had visited in the fifteen years before.<br>Finally, \"bigger is better\" we also visited the Kaiser Wilhelm tunnel. This is a four kilometer long old train tunnel. So no high-speed trains, because you never see them arrive on time.<br>This was the confirmation of the end of \"bigger is better\". A four kilometer long tunnel is crazy, bordering on suicidal and of course very dangerous. The chance that you will be arrested is also very high, because they are working hard to renovate the tunnel.<br>We are now taking a less grand approach and going back to the experience.<br>A glimpse into the future: The way in which society deals with vacancies (anti-squatting) and the demolition and conversion of (Belgian) abandoned railways into cycle paths leaves few really nice locations (nearby) for the team.<br>As a team we will focus more on survival, parkour and the experience of urban exploration.</p>\n<figure class=\"articleimage\"><img src=\"../data/xerbutri/txatx/txatx001-310x233.jpg\" srcset=\"../data/xerbutri/txatx/txatx001-880x660.jpg 756w, ../data/xerbutri/txatx/txatx001-1333x1000.jpg 1300w\" alt=\"Team Xerbutri\"></figure>\n<h4>About the website</h4>\n<p>This is a photo collection. We are not exceptionally talented photographers. The photos are not our goal, our goal is to experience the atmosphere and be on the road together. The photo collections are a collection of objects that we have visited. They capture part of the memory, a snapshot of time. The website shows a hidden world.\n\nA warning is in order here. Urban exploring is extremely dangerous. The buildings are about to collapse and the trains rush past at more than 100 km per hour within tens of centimeters. If you make a mistake you will be dead, or seriously injured if you are lucky. We always go with a coordinated team to reduce risks. It is not our goal to inspire others: don't try to imitate us without being 100% sure of what you are doing and accepting that it could kill you (earlier).<p>","adventure":"","history":""}