{"author":"Team Xerbutri","updated":"2024-05-08","created":"2004-10-01","shortname":"Over TX","description":"Maak kennis met Team Xerbutri.","realname":"Over Team Xerbutri","title":"Over Team Xerbutri","intro":"<p>Team Xerbutri bestaat sinds 1996 uit een vaste kern van drie teamleden. Heel af en toe gaan er bekenden van het team mee.<br>Het team doet urban exploring, survival en parkour. Ieder teamlid heeft zijn eigen interesse en specialiteit. <br>De één houdt van bruggen, klimmen en Parkour, de ander houdt van verdwenen spoorlijnen, tunnels en grotten. <br>We houden allemaal van het kamperen op bijzondere plekken (voetbalveld, verlaten uitkijktoren, tempel, bruggen, rangeerterreinen). <br>We zijn geen fotografen. De foto's leggen de ontdekking van het onbekende vast. Deze website toont onze \"ontdekkingen\".</p><h4>Tunnels</h4><p>De duisternis, rennend op zoek naar een nis, de adrenaline, de trein die langs je voorbijraast. Dit is reality hacking. <br>Sluipen door een tunnel zonder dat iemand je mag zien. Ergens komen waar niemand zich waagt. De kick om als team een gevaarlijk avontuur te overleven. Daarom bezoeken we spoortunnels.</p><figure class=\"articleimage\"><img src=\"../data/xerbutri/txatx/txatx006-310x233.jpg\" srcset=\"../data/xerbutri/txatx/txatx006-880x660.jpg 756w, ../data/xerbutri/txatx/txatx006-1333x1000.jpg 1300w\" alt=\"Team Xerbutri\"></figure><h4>Bruggen</h4><p>De uitdaging om bovenop de brug te klimmen zonder dat iemand je ziet. De duizelingwekkende hoogte. <br>De adrenaline als een trein voorbijraast. Vergelijkbaar met de tunnels, maar dan met adembenemend uitzicht. Mooi en doodsgevaarlijk. <br>De blijdschap dat je nog leeft als je van de brug af bent. We houden van klimmen en bruggen zijn een uitdaging.</p><figure class=\"articleimage\"><img src=\"../data/xerbutri/txatx/txatx002-310x233.jpg\" srcset=\"../data/xerbutri/txatx/txatx002-880x660.jpg 756w, ../data/xerbutri/txatx/txatx002-1333x1000.jpg 1300w\" alt=\"Team Xerbutri\"></figure><h4>Verlaten spoorlijnen</h4><p>Waar bruggen en tunnels de wilde avonturier in ons aanspreken, gaat de romanticus in ons voor verlaten gebouwen en verdwenen spoorlijnen. De speurtocht naar de spoorlijn met oude kaarten. De ontdekking van een achtergelaten seinpaal. De natuur die de spoorlijnen langzaam overgroeit. De architectuur van  stationsgebouwen. Daarom verken ik oude spoorlijnen. De ontdekking van oude locomotieven en spoors materieel dat langs de lijn achter gelaten is geeft me een superkick. Dit is veel minder gevaarlijk dan het wilde avontuur in tunnels en op bruggen. En ook minder gevaarlijk dan verlaten gebouwen. Iedere spoorlijn vertelt zijn eigen verhaal over historie van de streek, succes en teloorgang. Voor romantici dus.</p><figure class=\"articleimage\"><img src=\"../data/xerbutri/txatx/txatx003-310x233.jpg\" srcset=\"../data/xerbutri/txatx/txatx003-880x660.jpg 756w, ../data/xerbutri/txatx/txatx003-1333x1000.jpg 1300w\" alt=\"Team Xerbutri\"></figure><h4>Verlaten gebouwen</h4><p>Ergens komen waar je niet mag zijn. De uitdaging van het binnen komen zonder in te breken, klimmen over hekken, bewakingshonden en beveiliging te slim af zijn, ontdekken wat je niet mag zien. De bewondering van het verleden wat er geweest is. Een gebouw dat langzaam sterft. <br>Verlaten gebouwen hebben een speciale sfeer. De meeste gebouwen zijn geheel overgenomen door de natuur. Er hangt een serene rust, waar ooit bedrijvigheid was.</p><figure class=\"articleimage\"><img src=\"../data/xerbutri/txatx/txatx004-310x233.jpg\" srcset=\"../data/xerbutri/txatx/txatx004-879x660.jpg 756w, ../data/xerbutri/txatx/txatx004-1332x1000.jpg 1300w\" alt=\"Team Xerbutri\"></figure><h4>Onze geschiedenis</h4>Een stukje geschiedenis van het team: In onze tienerjaren hadden we de neiging rond te hangen op verlaten en desolate plaatsen, ook voor het klimmen. <br>We zijn (samen met een vader) door verlaten forten gedwaald en later door treintunnels gerend. Rond 1998 <span class=\"lijn\"> vonden we onszelf </s> waren we oud genoeg om alleen weg te mogen. We hadden toen geen idee dat meer mensen dit deden en dat onze hobby een naam had.<br>Rond 2000-2002 ontdekten we op internet de naam van de hobby, toen nog bekend als \"urban adventure\". Rond 2003 lanceerden we de website. Voor 2004 bezochten we veel spoorwegtunnels en -bruggen, daarna meer verlaten industrie. Van 2004 tot 2008 hebben we veel verschillende - en indrukwekkende plaatsen bezocht. Steeds probeerden we onszelf te overtreffen.<figure class=\"articleimage\"><img src=\"../data/xerbutri/txatx/txatx000-310x233.jpg\" srcset=\"../data/xerbutri/txatx/txatx000-880x660.jpg 756w, ../data/xerbutri/txatx/txatx000-1333x1000.jpg 1300w\" alt=\"Team Xerbutri\"></figure><p>Na onze bezoeken van Berlijn, de Alpenforten en de verlaten goudmijn in Frankrijk in 2009-2010, werd het lastig om onszelf te overtreffen. We werden urbex-moe. Het is steeds verder naar uitdagende urbex locaties, wat ervoor zorgt dat we steeds minder locaties bezoeken.  Het jaar 2010 is een breekpunt in de geschiedenis van het team: Het einde van groter, verlatener en exotischer.</p><figure class=\"articleimage\"><img src=\"../data/xerbutri/txatx/txatx005-310x233.jpg\" srcset=\"../data/xerbutri/txatx/txatx005-880x660.jpg 756w, ../data/xerbutri/txatx/txatx005-1333x1000.jpg 1300w\" alt=\"Team Xerbutri\"></figure><p>Na 2010 zijn we ieder ons eigen weg gegaan om het urbex te herontdekken. In 2011 zijn we samen langs een aantal plaatsen geweest die we in de vijftien jaar ervoor hadden bezocht. <br>Als laatste \"groter is beter\" hebben ook de Kaiser Wilhelm-tunnel bezocht. Dit is een vier kilometer lange oude treintunnel. Geen hoge-snelheidstreinen dus, want die zie je nooit op tijd aankomen.<br>Dit was de bevestiging van het einde van \"groter is beter\". Een vier kilometer lange tunnel is <span class=\"lijn\"> gekkenwerk, grenst aan suicidaal </s> natuurlijk erg gevaarlijk. De kans dat je opgepakt wordt is ook nog eens levensgroot, want ze zijn namelijk hard aan het werk om de tunnel te vernieuwen. <br>We pakken het nu minder groots aan, en gaan terug naar de beleving.<br>Een doorkijkje naar de toekomst: De manier waarop de maatschappij met leegstand omgaat (anti-kraak) en het <span class=\"lijn\"> slopen </s> het ombouwen tot fietspaden van (Belgische) verlaten spoorwegen laten voor het team weinig echt leuke locaties (in de buurt) meer over. <br>Als team zullen we ons meer gaan focussen op survival, parkour en de beleving van urban exploren.</p><figure class=\"articleimage\"><img src=\"../data/xerbutri/txatx/txatx001-310x233.jpg\" srcset=\"../data/xerbutri/txatx/txatx001-880x660.jpg 756w, ../data/xerbutri/txatx/txatx001-1333x1000.jpg 1300w\" alt=\"Team Xerbutri\"></figure><h4>Over de website</h4><p>Dit is een fotocollectie. We zijn geen <span class=\"lijn\"> uitzonderlijk getalenteerde </s> fotografen. De foto's zijn niet ons doel, ons doel is de sfeer beleven en samen op pad zijn. De fotocollecties vormen een verzameling van objecten die we hebben bezocht. Ze leggen een deel van de herinnering vast, een momentopname van de tijd. De website toont een verborgen wereld.<br><br>Een waarschuwing is hier wel op zijn plaats. Urban exploring is levensgevaarlijk. De gebouwen staan op instorten en de treinen razen met meer dan 100 km per uur op tientallen centimeters voorbij. Maak je een fout dan ben je dood, of serieus gewond als je geluk hebt. We gaan altijd met een op elkaar ingespeeld team om de risico's te verkleinen.<p><h4>Disclaimer</h4><p>Het is niet ons doel anderen te inspireren: probeer ons niet na te doen zonder dat je 100% zeker weet waarmee je bezig bent en accepteert dat je er (eerder) dood door kunt gaan.</p>","adventure":"","history":""}