{"author":"Ferdinand Xerbutri","updated":"2024-10-18","created":"2007-08-19","shortname":"Langstraatspoor","description":"Ferdinand fietst door de Langstraat, speurend naar resten van de halve zolenlijn","realname":"NS 181; Halve zolenlijn door de langstraat","title":"Langstraatspoor","intro":"<p>Ik heb de \"Halve zolenlijn\"van s Hertogenbosch tot Geertruidenberg in september 2006 en augustus 2007 gefotografeerd. Op een groot deel van de spoordijk liggen wandel en fietspaden. Er zijn een paar gave bruggen en vooral veel wachthuisjes. Vanwege het fietspad gaat het allemaal best snel, leuk om een keer te gaan fietsen hier.</p>","adventure":"","history":"<p>De eerste plannen om een spoorlijn door de Langstraat aan te leggen komen uit 1870.<br> In 1875 werd uiteindelijk een wet aangenomen die de aanleg van de lijn verzekerde. <br> Na veel geruzie tussen de ministeries vanwege het strategische belang van de lijn werd in 1881 eindelijk begonnen met de aanleg.<br> De lijn werd in 3 fasen aangelegd, eerst het deel van Lage Zwaluwe tot Waalwijk.<br>  De bouw van de eerste fase begon in 1881 en in 1886 werd de spoorlijn in gebruik genomen.<br>   In 1886 werd begonnen met de afbouw van het tweede gedeelte van de lijn van Drunen naar Vlijmen, hier werd de 881 meter lange Baardwijkse Overlaatbrug gebouwd.<br>    In 1888 werd dit deel in gebruik genomen. Aan de derde en laatste fase werd in 1888 begonnen, met de bouw van de 585 meter lange Moerputtenbruggen.<br> In 1890 werd de hele lijn in gebruik genomen. In hetzelfde jaar vond het eerste doorgaande goederenverkeer plaats.<br>  Een aantal zware kolentreinen zou elke nacht deze route naar Rotterdam gebruiken. <br>  Na 3 jaar was het over met het doorgaande verkeer en werd de lijn alleen nog als lokaalspoorlijn voor goederen en passagiers gebruikt. <br>  In de volksmond stond de lijn inmiddels bekend als Halve Zolenlijn, naar de leer- en schoenenindustrie die veelal langs de lijn gevestigd was.<br> De lijn speelde een verder onbelangrijke rol in het spoorwegnetwerk. <br> De Tweede Wereldoorlog echter bracht hier verandering in. De lijn kon ongeschonden in Duitse handen vallen. <br> Begin jaren 40 werd veel doorgaand verkeer over de lijn geloodst. De Duitsers vergaten bij hun terugtocht niet de spoorlijn grondig te vernielen. <br> De lijn was niet erg belangrijk, dus pas in september 1945 werd begonnen met de wederopbouw. <br> Dat is ruim een jaar na de bevrijding. In 1946 kwam de lijn weer in gebruik voor goederen en in 1947 voor reizigers. <br> De lijn was inmiddels voor de goederendienst al opgesplitst in een oostelijk en westelijk deel, zodat de brug bij Geertruidenberg niet meer bediend hoefde te worden. <br> Dat scheelde weer in kosten.<br> Rond 1950 werd de reizigersdienst opgeheven. De auto- en busdiensten namen het reizigersvervoer over.<br> In 1972 werd de gehele lijn gesloten, een slachtoffer van het plan Herwag, de reorganisatie van NS goederen. <br> In 1979 werd het deel van de lijn van Lage Zwaluwe naar Made en Drimmelen heropend. <br> Een nieuwe aansluiting naar Oosterhout Weststad was gebouwd om het nieuwe industrieterrein daar te ontsluiten. <br> Een deel van de spoorlijn van Drunen tot Waspik werd voorzien van een fietspad in 1991, dit fietspad werd in 2004 doorgetrokken tot Raamsdonk en in 2008 zal het fietspad door Waalwijk voltooid zijn. In 2005/2006 is de moerputtenbrug geheel gerestaureerd en is hier een wandelpad over aangelegd. Het stuk spoor in Den Bosch is in 1996 nog gebruikt door de NS om nieuw materieel op tentoon te stellen tijdens de Tour de France van dat jaar. In 1997 is dat laatste stukje spoor opgebroken en in 2006 is ook het viaduct verwijderd.<br> Update na een lange fietstocht in 2013: In Waalwijk heeft de spoorzone een metamorfose ondergaan. Het fietspad loopt nu door over het oude spoortracé, maar er is maar zeer weinig spoorhistorie overgebleven. Ook het laatste korte stukje waar nog spoorrails lagen is helemaal verdwenen. In Den Bosch zijn met de aanleg van de rondweg zuid zelfs de spoordijken verdwenen. In Sprang-Capelle is er een stukje spoor herlegd op de plaats waar het station Vrijhoeve lag. Er is ook een (modern) andreaskruis bij geplaatst, want dat hoort er natuurlijk ook bij... <br> Er gaan verhalen over heropening van de lijn van Den Bosch naar Waalwijk en dan via een nieuwe lijn over Kaatsheuvel (Efteling) naar Tilburg.<br>  Een fantasierijk verhaal, met een kern van levensvatbaarheid. De busverbinding Tilburg - Waalwijk - Den Bosch is redelijk druk. Maar een heropening van de spoorlijn lijkt mij een onmogelijke en kostbare hobby. Er zijn talloze bruggen die niet meer voldoen. Daarnaast staan op veel plaatsen woningen zeer dicht op de rails en is het tracé in gebruik voor andere infrastructuur.</p>"}