{"author":"Xerbutri","updated":"2007-08-19","created":"2007-08-01","shortname":"Langstraat-rail","description":"Langstraatrailway: 's Hertogenbosch - Made en Drimmelen","realname":"Langstraatrailway: 's Hertogenbosch - Made en Drimmelen","title":"Langstraat-rail","intro":"<p>I photographed the railway in September 2006 and August 2007. On a large part of the railway dike there are footpaths and cycle tracks nowadays. The line has a couple of impressive bridges and a lot of guard houses. Because of the cycle track it is quite easy to follow and it is nice to bike here.</p><div class=\"line\"></div>","adventure":"","history":"<p>Plans for constructing a railway along the Langstraat were first mentioned in 1870. In 1875 a law was passed securing the construction of the line. Because it was a strategic east-west line the different ministries struggled with eachother about the exact route. In 1881 the construction of the line was finally started.<br> The line was constructed in three phases. The first phase was the part between Lage Zwaluwe and Waalwijk. It started in 1881 and was finished in 1886. In that same year the second phase was started, the part from Drunen to Vlijmen. In this part the 881 meter long Baardwijkse Overlaatbridge had to be built. In 1888 this part was finished and opened. The third and final phase was the track between Vlijmen and 's Hertogenbosch, in this part the 585 meter long Moerputtenbridge was built.<br> In 1890 the full line was opened. In the same year international freight traffic started to use the line. Heavy coal trains passed the line at night heading for Rotterdam, coming from Germany. After three years the railway company decided to use another route and there was only local traffic for freight and passengers. Locally the railway was known as the Halvezolenlijn, translated half soles-line, referring to the leather- and shoe-industry settled along the line.<br> The line played an unimportant role in the railway network. The second world war changed this for a few years. The line was captured by the Germans undamaged. Because the main lines were destroyed in the early fourties lots of freight traffic was detoured using this line. The Germans themselves didn't forget to destroy the line. Since the unimportant role before the war, rebuilding the railway started only late in 1945. In 1946 the railway was usable again and freight service was reintroduced. Passenger traffic started in 1947 again. For freight traffic the line was split in a west and east part so the bridge crossing the Donge could be put out of use. This saved a little money.<br>  Around 1950 the passenger service stopped already. Cars and busses took over from the railways. In 1972 the whole line was closed because of the Herwag freight traffic reorganisation. In 1979 however the part from Lage Zwaluwe to Made en Drimmelen was reopened. A new railway was built to Oosterhout Weststad. In the eighties the rails were removed from the remainder of the railway. A part of the railway between Drunen and Waspik was turned into a cycle track in 1991. In 2004 this cycle track was lengthened towards Raamsdonk and in 2008 the track crossing Waalwijk will be ready. In 2005/2006 the Moerputtenbridge was renovated, a footpath was constructed on it. A small piece of track near the station of 's Hertogenbosch was used by the railway company NS to promote its new trains in 1996 during the Tour de France. In 1997 the rails were removed and in 2006 the bridge.<br>In 2013 I biked through this area again. The railway dyke of 's Hertogenbosch was removed in order to construct the new road connecting the highways A2 and A59 via a southern branch. In Waalwijk all railway history was erased with the construction of a new bicycle path.</p>"}