{"author":"Ferdinand Xerbutri","updated":"2024-05-08","created":"2017-04-03","shortname":"Charbonnage Renard","description":"Een steenkoolmijn in het land van Herve","realname":"Charbonnage de Jose, Ford Spirlet, Les Xhawirs, Charbonnage du Renard","title":"Charbonnage Renard","intro":"<p>Deze kolenmijn heb ik ontdekt bij mijn online zoektocht naar de Luikse kolenmijnen. Op de één of andere manier is de mijn tijdens mijn fietstocht in 2008 aan mijn aandacht ontsnapt. Vele jaren later heb ik de mijn (en spoorlijn) bezocht. De steenkolenmijn is online in de urbexwereld bekend als Charbonnage du Renard. Ik weet niet waar die naam op slaat. Het is een kleine kolenmijn is de regio van de Herve.</p>","adventure":"<p>Het is mijn idee om een verkenningstocht te doen. Ik wist nog helemaal niks van de steenkolenmijn, ik kende alleen de luchtfoto's en de topografische kaart. Dus ben ik gaan wandelen door de straat van de kolenmijn. Bij de ingang van de mijn hangt een groot vrij nieuw doek. Bijzonder. En de verboden toegang borden bij de ingang zijn ook allemaal vrij nieuw. Dus ik ben op mijn hoede. Rustig loop ik door, dat moet ook wel. Er lopen mensen op straat en hier stil gaan staan valt wel erg op.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skwj/skwj000-310x233.jpg\" srcset=\"../data/gebouw/skwj/skwj000-879x660.jpg 756w, ../data/gebouw/skwj/skwj000-1332x1000.jpg 1300w\" alt=\"Kolenmijn Herve Renard\"></figure><p>Ik loop een klein stukje verder door de straat, links en rechts staan oude mijngebouwen. Sommigen zijn dichtgemetseld, maar staan er precies zo bij als op de foto's uit de jaren zestig en zeventig op Arvia. Het is echt geen optie om hier nu één van de gebouwen in te lopen, ik loop in het zicht van de dorpsbewoners. Het oude elektriciteitsgebouw is stevig dichtgemetseld en gelast. Een oud gebouw aan de linkerkant van de straat ziet er hoopgevender uit.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skwj/skwj002-310x233.jpg\" srcset=\"../data/gebouw/skwj/skwj002-879x660.jpg 756w, ../data/gebouw/skwj/skwj002-1332x1000.jpg 1300w\" alt=\"Kolenmijn Herve Renard\"></figure><p>Het lijkt een echt oud gebouw te zijn uit de jaren twintig of misschien wel eerder. Het gebouw ernaast is ongeveer hetzelfde, maar is al opgeknapt tot woonhuis. Er spelen kinderen in de achtertuin. Maar dat is allemaal geen probleem, ik loop rustig door. Er is namelijk een stuk verder een pad naar links het bos in volgens de kaart. Ik loop langs een huis waar een hond vrij heftig aanslaat. En dan ben ik de huizen voorbij, hier begint het bos. Al snel vind ik het pad naar links. Na een paar honderd meter voltooi ik mijn omtrekkende beweging door dwars door het bos weer richting de mijn te lopen. Aan de rand van het bos blijf ik staan. Ik kijk hier recht de achtertuin met de spelende kinderen in. Dat is geen goed idee. Ik draai om het bos in en loop nog een stuk verder dwars door de braamstruiken, stekelplanten en brandnetels.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skwj/skwj003-310x233.jpg\" srcset=\"../data/gebouw/skwj/skwj003-879x660.jpg 756w, ../data/gebouw/skwj/skwj003-1332x1000.jpg 1300w\" alt=\"Kolenmijn Herve Renard\"></figure><p>Mijn linkerflank met zicht vanaf de huizen is gedekt door de struiken, vanaf de straat kan niemand me zien vanwege de muren. Een ideale locatie voor de oversteek. Ik twijfel wel nog even. Het gebouw ziet er erg slecht uit. En er zijn ook andere locaties in de buurt. Toch besluit ik door te gaan, een kwartiertje binnen kijken moet wel gaan. Ik ben immers al een half uur aan het wandelen. Je ziet heel duidelijk op de foto dat een deel van het gebouw gesloopt is. Waar je het grote gat in het gebouw ziet was de schacht-toren. Het hoge deel van het gebouw (met vier keer zes ramen) was ongeveer twee keer zo groot, en liep naar rechts. Helemaal rechts van mij stond een grote schuur, en een klein schuurtje zoals op de tweede foto. Dat is allemaal rond 1972 gesloopt. Het gebouw op de foto is van na de tweede wereldoorlog. Helemaal achteraan op de foto bij de bomen stond ooit een gebouw van twee verdiepingen hoog, waarschijnlijk ook in 1972 verdwenen. Zoals je ziet lijken er amper ramen meer in het gebouw te zitten. Maar ik waag toch de oversteek over het vers gemaaide gras.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skwj/skwj022-310x233.jpg\" srcset=\"../data/gebouw/skwj/skwj022-879x660.jpg 756w, ../data/gebouw/skwj/skwj022-1332x1000.jpg 1300w\" alt=\"Kolenmijn Herve Renard\"></figure><p>Eénmaal binnen val ik van de ene verbazing in de andere. De ramen van de douche-ruimten zijn weg, en de aarde is naar binnen gestroomd. Maar in de doucheruimten ligt er nog zeep in de bakjes!!! Dan loop ik door een soort kelder die door de autodealer is omgetoverd in een gigantisch onderdelenmagazijn. De kaartjes hangen nog netjes aan de onderdelen. Vervolgens kom ik in een opslagruimte waar er allerlei spullen van de mijn opgeslagen zijn. De oude wegwijzer, mijnwagentjes, pompen. Het is net een soort museum-opslagruimte. De volgende grote ruimte staat volgeparkeerd met auto's. Een volkswagen kever, een besteleend en alle jaargangen oude fords. Honderden autodeuren hangen aan een rek en staan gestapeld tegen de wand. Aan de andere kant staan weer mijnwagens, oude transformatoren en meer. Ongelooflijk waanzinnig en ik ben hier pas een kwartier.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skwj/skwj026-310x233.jpg\" srcset=\"../data/gebouw/skwj/skwj026-879x660.jpg 756w, ../data/gebouw/skwj/skwj026-1332x1000.jpg 1300w\" alt=\"Kolenmijn Herve Renard\"></figure><p>Na afbraak van de gebouwen van de steenkolenmijn lijkt het complete archief hierheengebracht te zijn. Deze ruimte staat helemaal vol, zo'n twintig meter, met dit soort kasten, waarin tekeningen van de mijnen werden bewaard. Jammer genoeg lijken de meeste tekeningen verdwenen, die zullen wel meegenomen zijn als souvenir. Vandalen hebben zich ook al uitgeleefd op de auto's. Dat is ook wel weer erg jammer, maar ik had dit eigenlijk ook echt niet verwacht. De mijn staat tjokvol spullen!</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skwj/skwj028-310x233.jpg\" srcset=\"../data/gebouw/skwj/skwj028-879x660.jpg 756w, ../data/gebouw/skwj/skwj028-1332x1000.jpg 1300w\" alt=\"Kolenmijn Herve Renard\"></figure><p>Buiten kom ik bij de toiletten die nog goed intact zijn. Ik loop weer terug naar binnen richting de trap een verdieping hoger. Daar kom ik eerst langs een oude opslagruimte waar de dynamiet-kisten nog staan! De kisten zijn leeg, dat wel. Ingevlogen uit Zweden via Zaventem. Heel bijzonder. Beneden in de transformatorruimte verwonder ik me aan de oude bedieningskasten. Ernaast is een ruimte waar accu's gestaan moeten hebben, hier staan nog van die glazen accubakken, helemaal leeg. Ook op de grond ligt vanalles, ademmaskers en oude lampen van mijnwerkers. Okay, ademhalen en het is tijd voor de volgende verdieping.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skwj/skwj043-310x233.jpg\" srcset=\"../data/gebouw/skwj/skwj043-879x660.jpg 756w, ../data/gebouw/skwj/skwj043-1332x1000.jpg 1300w\" alt=\"Kolenmijn Herve Renard\"></figure><p>Ik loop de trap op en kom in deze ruimte, hier werden de batterijen van de lampen opgeladen. Die rekken en apparatuur staat er gewoon nog, is in 1969 zo achtergelaten, het staat er nog steeds!! Niet te geloven dit! Ook hier ademmaskers, batterijen en lampen van mijnwerkers. In de ruimte naar rechts is een keuken. Ik loop naar het eind van de gang. Links een kamer, tot het plafond volgestapeld met velgen en banden! Dan naar de volgende grote ruimte, man wat een bende!! Ze hebben het hier goed overhoop gehaald. Het ligt hier helemaal vol met promotiemateriaal. Folders uit de jaren zeventig en tachtig, posters, banners, vlaggen noem het maar op! Ik draai me om en loop door de gang langs de kantoren en het inklokbord naar de administratie, en wat ik daar aantref is beter dan Hasard! </p><figure class=\"articleimage\"><img src=\"../data/gebouw/skwj/skwj063-310x233.jpg\" srcset=\"../data/gebouw/skwj/skwj063-879x660.jpg 756w, ../data/gebouw/skwj/skwj063-1332x1000.jpg 1300w\" alt=\"Kolenmijn Herve Renard\"></figure><p>Alle administratie van de kolenmijnen ligt hier nog!! Boeken met salarisadministratie. Ontslagen en teruggekeerde gastarbeiders. Uittreksels uit het bevolkingsregister uit Italië. Verslagen met de hoeveelheid gewonnen steenkool. Kasten vol. De vloer ligt vol. Alleen de gigantische kluis is leeg. Ik keer me om als ik de gang in loop zie ik twee fotografen die aan de andere kant net de gang in lopen. Ze komen (ver) uit Duitsland om deze mijn te fotograferen. Terwijl er daar ook genoeg te zien is, maar goed. Na een praatje loop ik nog de laatste grote ruimte in, de grote hal. De hal staat volgeparkeerd met auto's en een boot!! </p><figure class=\"articleimage\"><img src=\"../data/gebouw/skwj/skwj067-310x233.jpg\" srcset=\"../data/gebouw/skwj/skwj067-879x660.jpg 756w, ../data/gebouw/skwj/skwj067-1332x1000.jpg 1300w\" alt=\"Kolenmijn Herve Renard\"></figure><p>Ik ben een rondje gelopen, maar het is eigenlijk tijd om te eten en ik heb honger. Er staan allerlei oude Fords. Een Anglia, verschillende generaties Escorts, vrachtwagens. Het is me duidelijk dat we een keer terug moeten komen hier.</p>","history":"<p>Met de kolenwinning werd op het plateau van de Herve werd in 1594 al begonnen. In 1684 werd voor de kolenmijn Fléron voor het eerst een exploitatievergunning aangevraagd. Maar pas in 1827 kwam de winning echt op gang met de concessieaanvraag van ongeveer 100 ha. Kolenwinning was in die tijd zeer lokaal, met ondiepe gangen en bedrijven die niet groter waren dan boerderijen.<br>Pas met de aanleg van spoorlijn 38 kwam daar serieus verandering in. Deze bereikte het plateau in 1872-1873. Daarmee konden de kolen concurrerend afgevoerd worden naar de industriesteden Verviers en Luik. Daarmee kwam de industrialisatie op het plateau goed op gang.<br>De kolenmijn Fléron deed serieuze investeringen. In 1873 verdubbelde de concessie door aankopen van naburige velden tot 208 ha. In 1874 werd het bedrijf een N.V. en op overnamepad groeide de steenkolenmijn tot een concessieoppervlakte van 700 ha in 1890.<br>In 1905 werd er in Fléron 175.000 ton kolen gewonnen met ongeveer 500 mensen personeel (waaronder dus zo'n 100 kinderen die in de mijnen werkten!). Ze maakten zes werkdagen van 10 tot 11 uur lang! Tijdens de eerste wereldoorlog daalde de productie naar 55.000 ton en aan het einde van de oorlog werkten er nog maar 140 mensen. <br>Na 1918 ging het zeer goed met de mijn en verschillende naburige ( en failliete) mijnen werden overgenomen, waardoor de concessieoppervlakte steeg tot ongeveer 900 ha. <br><br>De kolenmijn Herve werd in 1837 opgericht. In 1838 werden de eerste kolen gewonnen. Ze had een veldoppervlakte van 763 ha. In 1842 werd de tweede schacht Charles opgericht. In 1858 werd een nieuwe productielocatie geopend bij Battice omdat de steenkolenlagen bij schacht Charles te dun en waterrijk waren. In 1870 opende weer een nieuwe productielocatie die we nu kennen onder de naam Renard. In 1878 werd begonnen met de winning van kolen te Renard. Tussen 1888 en 1892 werd de schacht in Herve gesloten, maar er opende een nieuwe schacht te Halles in 1887. In 1905 bereikte de mijn zijn piekproductie met 109.662 ton. De economisch winbare voorraad was daarmee bereikt en om productie op peil te houden werden in 1910 nieuwe velden bijgekocht tot een totaal van maar liefst 1930 ha. In 1914 bereikte de productie een dieptepunt, mede door een ongeluk in de mijn en de oorlog. In 1920 kwamen 7 mannen en 1 kind om het leven toen de kabel van de lift brak.<br>De kolenmijn Fléron fuseerde in 1927 met Herve. Hiermee hoopte men het tij te kunnen keren, en met een betere financiële situatie de productie weer te kunnen verhogen. Tussen 1928 en 1931 werden weer verschillende kleinere (failliete) locaties overgenomen, waaronder het zeer steenkoolrijke Piquet. In 1937 werd met 2100 personeelsleden 620.000 ton kolen gewonnen, de piekproductie voor de gecombineerde mijnen. Best een goede prestatie in deze economisch lastige periode. Ook in 1937 werkten er nog kinderen in de mijnen, maar arbeiders hadden nu een achturige werkweek. <br>De mijn had zo'n veertig productielocaties, met allemaal een vrij kleine schaal. De mijnen waren ondergronds en bovengronds grotendeels ouderwets, stammend uit de jaren twintig. Er werd gewerkt met boorhamers in de nauwe kolenlagen. Het was lastig te blijven concurreren met modernere mijnen in Nederland, Vlaanderen, Duitsland en Frankrijk. Na de tweede wereldoorlog veranderden de tijden snel en al in 1950 was er sprake van overproductie in België.<br>In 1958 volgde nog een grote overname, waardoor het concessie-oppervlak steeg tot 4987 ha. <br>In 1958-1959 was er een economische crisis in Europa. Door een dalende vraag bij gelijkblijvende productie stegen de gewonnen kolenvoorraden enorm. Dit leidde tot een kolencrisis in West-Europa. Door ingrijpen van de Belgische regering kwam het ook tot een politieke crisis in de E.G.K.S. (Europese Gemeenschap voor Kolen en Staal). De Belgische regering moest alle onrendabele steenkoolmijnen sluiten en subsidies gelijktrekken. Vooral de Waalse mijnen waren onrendabel vanwege de geologie en kleine schaal. De lonen en transportkosten in Wallonië lagen destijds relatief hoog. Het was goedkoper om in Vlaanderen te produceren of staal en kolen te importeren. Maar de gigantische Waalse economie was gestoeld op opwaartse productieketens van grote staalfabrieken en de aanwezigheid van goedkoop winbaar erts. Dus het stoppen van de subsidies zou het toch onvermijdelijke instorten van de Waalse economie tot gevolg hebben. Het één leidde onvermijdelijk tot het ander, mijnen sloten, import was te duur, fabrieken sloten. Om de werkgelegenheid te redden wat te redden viel werden de mijnen zo lang mogelijk opengehouden.<br>In de Luikse regio begonnen de mijnsluitingen na 1948 al. Tussen 1948 en de crisis in 1958 werden 22 mijnen gesloten. In de volgende tien jaar volgden er nog 28. De kolenmijnen  van Fleron-Herve werden in 1969 gesloten. Er waren nog maar 8 kolenmijnen over in deze regio, waarvan de laatste in 1980 sloot. De afbraak van de mijngebouwen van Fleron-Herve begon in 1972, maar de locatie Renard is verkocht aan een grote autodealer. Deze heeft de locatie zeker nog tot in de 1990s gebruikt als opslag. Ergens begin van de 2000s is de locatie grotendeels geruimd. Sindsdien is het er stil.</p>"}