{"author":"Ferdinand Xerbutri","updated":"2025-05-16","created":"2025-05-15","shortname":"Hoebosche","description":"Ferdinand Xerbutri wandelt over het verlaten domein Hoebosche en bezoekt de verlaten hoeve.","realname":"Hoebosche, Hobosboerderij","title":"Hoebosche","intro":"<p>Een vriend van me nodigde me in juni 2018 uit om mee te gaan naar een verlaten kasteel midden in het bos. Dat klonk best wel gaaf eigenlijk, dus zijn we samen op pad gegaan op een zaterdagmorgen in het donker. Het domein is geweldig, een prachtig gebied om in te wandelen. De hoeve is indrukwekkend, maar goed dicht getimmerd. Ze zeggen dat het er spookt, en dat de geest van de voormalig eigenaar rondwaart in de vorm van een enorme zwarte hond, zijn hoeve beschermend tegen bokkenrijders.<br>Boven de deur hing vroeger de spreuk: \"Ziet door Clerx nood verlichten, hoe het kwaad gespuis gaat zwichten\". Het is een huis met mooie verhalen.</p>","adventure":"<p>We zijn heel vroeg vertrokken en komen aan bij het bos als het nog donker is buiten. Met de rugzakken op onze rug, vertrekken we voor onze wandeling. De eerste kilometers gaan door een bos, maar daarna komen we weiden tegen. Het gras is hoog en het is doodstil. Alleen de wind ruist door de bomen. We blijven even staan om op de kaart te kijken. Ja, we moeten hier ergens toch links. Iets verder doorlopen nog.<br>We lopen het laatste stuk over een laan.<br>\"Aan het einde van deze laan staat het landhuis.\", vertelt de vriend me.<br>Ik vind het allemaal prima, het is heerlijk ochtend-fris en ik ben in een bos. Veel beter dan dit wordt het leven niet. Voor mij dan.<br>Hij heeft helemaal gelijk, aan het eind van de laan staat de oude hoeve. Een dode boom reikt dramatisch met haar armen naar de hemel.<figure class=\"articleimage\"><img src=\"../data/gebouw/khb/khb001-1332x1000.jpg\" srcset=\"../data/gebouw/khb/khb001-1332x1000.jpg 1300w, ../data/gebouw/khb/khb001-310x233.jpg 300w, ../data/gebouw/khb/khb001-879x660.jpg 756w\" alt=\"001\"></figure>Het huis is geconserveerd zoals je dat noemt. De ramen zijn dichtgetimmerd, en er zijn muurankers door gejaagd met blokken om te voorkomen dat het instort. Met plastic zijn de ergste gaten dicht gemaakt. Om het gehele huis zijn hoge schapen-hekken geplaatst en het gras is kort gemaaid. Om de toegang moeilijker te maken zijn bouwhekken geplaatst. We lopen respectvol om het huis heen. Dit voelt als een heel bijzondere plek. Soms heb je dat gevoel. Ik kan niet echt goed omschrijven. Soms ben ik voorzichtig en stil vanwege bewaking, maar jaagt ondertussen de adrenaline door je lijf.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/khb/khb002-1332x1000.jpg\" srcset=\"../data/gebouw/khb/khb002-1332x1000.jpg 1300w, ../data/gebouw/khb/khb002-310x233.jpg 300w, ../data/gebouw/khb/khb002-879x660.jpg 756w\" alt=\"002\"></figure>Hier niet, het is helemaal afgelegen en stil. Ik weet bijna zeker dat we hier alleen zijn. Maar alles ziet er oud en kwetsbaar en bijzonder uit. Voorzichtig proberen we een paar deuren, maar die zitten goed dicht. We willen absoluut niets stuk maken hier.<br>We bewonderen de tientallen verschillende baksteen-typen die gebruikt zijn, voor iedere verbouwing, uit iedere tijd is zo te herleiden. En die ramen, die lijken echt 400 jaar oud.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/khb/khb006-1332x1000.jpg\" srcset=\"../data/gebouw/khb/khb006-1332x1000.jpg 1300w, ../data/gebouw/khb/khb006-310x233.jpg 300w, ../data/gebouw/khb/khb006-879x660.jpg 756w\" alt=\"006\"></figure>De enige plek waar we naar binnen kunnen heeft iemand een stuk OSB-plaat verwijderd. Wat een bijzonder dak! We waden door de brandnetels heen naar de ingang. Er is een soort trap naar een zolder boven de schuur. De zolder ligt vol met oud bouwmateriaal, en is op zichzelf al een studie waard. Gezaagde planken en balken uit verschillende perioden. Het hout-werk om de poorten te metselen is ook achtergelaten op de zolder. Helaas geen doorgangen naar andere delen van de enorme schuur.<figure class=\"articleimage\"><img src=\"../data/gebouw/khb/khb003-1332x1000.jpg\" srcset=\"../data/gebouw/khb/khb003-1332x1000.jpg 1300w, ../data/gebouw/khb/khb003-310x233.jpg 300w, ../data/gebouw/khb/khb003-879x660.jpg 756w\" alt=\"003\"></figure>We vinden leuke details terug, zoals de emmer in een nis van de muur, verschillende typen kippenhokken en de oude boomgaard. Ik zie mezelf hier wel wonen. Maar wat zou het kosten om dit een beetje op te knappen?<br>We zijn toch wel nieuwsgierig naar de binnenkant van het woonhuis, maar helaas is er geen ingang om binnen te sluipen. Stil en diep onder de indruk lopen we terug door de voormalige hooilanden, en komen onderweg een familie reeën tegen. Echt gaaf hier!</p>","history":"<p>De eerste mogelijke vermelding van dit domein stamt van tussen 1261 en 1277, als de Norbertijnse abdij van Floreffe dit gebied verkrijgt van de familie van de Weert. De hoeve speelde een belangrijke rol bij het ontginnen van dit vruchtbare gebied en stamt mogelijk uit 1427, maar een eerste vermelding is in het jaar 1524.<br>In de veertiende eeuw ging de economische situatie in deze streek sterk achteruit. Door roofbouw wilde er alleen nog maar heide groeien op de schrale zandgrond. Mensen leefden een arm bestaan, geteisterd door rondtrekkende benden van boevengespuis, ook wel bekend als de Bokkenrijders.<br>Volgens de lokale legende reden de bendeleden op bokken gezeten door de lucht. Met geweld roofden ze de streek leeg, trekkend over de Kempen en door het Maasland. Een mooi verhaal, maar in die tijd waren er regelmatig hongersnoden, waardoor stelen in dit arme gebied helaas de enige manier was om aan eten te komen. De overvallen werden door verschillende bendes gepleegd, maar met zo'n verhaal kon je de landheer weinig overtuigen om hier iets aan te doen. Maar bokkenrijders, aangevoerd door een hoofdman, die een pact had gesloten met de Duivel zelf, dat was een ander verhaal.<br>Vanaf 1740 werden er steeds meer Bokkenrijders berecht, eigenlijk vergelijkbaar met de heksenjachten uit die tijd. Bij onenigheid met je buurman, gaf je hem bij de schout op als verdachte Bokkenrijder. Dan ging vanzelf zijn kop eraf, of eindigde aan de galg.<br>Eén heel bekende schout was de Drossaard Clerx, die in dit gebied 57 bokkenrijders berechtte. Hij kocht de hoeve in 1769 van de erven Ambrosius Andries. In 1790 liet Clerx het woonhuis bouwen dat er nu nog staat. De beste man was de schout (politie), schepen (rechter), drossaard (soort van burgemeester/gouverneur) en secretaris van de bank. Kortom, hij had het voor het zeggen. Samen met zijn zoon richt hij in 1788 een jeneverstokerij op. De familie Clerx en zonen breiden het domein en de gebouwen verder uit.<br>Na het overlijden van de vader gaat het domein in 1840 in de openbare verkoop. Zijn zoon en neef kopen het domein en de familie bleef in de hoeve wonen. In 1842 breidden zij de hoeve uit met een rosmolen om zaden te verwerken tot olie, of in dit geval voor mout. Zij legden een boomgaard aan van tamme kastanjes, die je nu nog terug kan vinden op het domein.<br>In 1867 verkochten de erfgenamen van Clerx het domein aan de dokter Delheid uit Luik. Ook hij breidde het domein verder uit en vernieuwde de stokerij. De rosmolen sloot in 1877. Hij liet tot 1894 verschillende dreven en bospercelen aanplanten en deed experimenten met aanplant van verschillende boomsoorten. Volgens overlevering zou hij er bijna failliet aan gegaan zijn. Op de kaart van 1909 is duidelijk te zien dat een groot deel van het terrein nu is bebost.<br>In 1894 kocht een brouwer uit Tongeren, de heer Nartus het gebied en de hoeve van weduwe Delheid. De stokerij werd gesloten, en het landgoed niet langer bewoond door deze familie. De landerijen, hoeve en bodgebied werd verpacht.<br>In 1910 verkeeg de heer Brull het landgoed. Samen met zijn zoon beheerde hij het domein actief, en breidde het verder uit. Zij legden tussen 1929 en 1939 de boomgaarden met appels en peren aan.<br>Vanaf 1960 woonde mevrouw Huyttens de Terbecq op het landgoed. Ze fokte Charolais-runderen, was een voorvechter van ecologische veeteelt en een autoriteit in natuurbeheer. Zij woonde hier tot haar dood in 2010. Er is heel veel over haar te vertellen, en over de manier waarop ze respectvol met de dieren en het domein omging. De koeien liepen vrij op het landgoed, en ze heeft nooit gebruik gemaakt van pesticiden. Mede door haar is het landgoed zo bijzonder gebleven. Er is een boek geschreven over haar: \"Een vrouw in het Hobos\".<br>In 1998 volgde een voorstel om de hoeve en het domein beschermd gebied te maken. Op 18 april 2000 werd het domein beschermd cultuurhistorisch landschap.<br>Sinds 2009 is de hoeve beschermd bouwkundig erfgoed.<br>In 2011 is het gebouw gekocht door de Vlaamse overheid. Sindsdien staat het helaas leeg, al zijn ze wel actief op zoek naar iemand om het gebouw te renoveren.</p>"}