{"author":"Team Xerbutri","updated":"2024-05-23","created":"2019-03-16","shortname":"Woldjerspoor","description":"In de hitte bezoekt Ferdinand het Woldjerspoor","realname":"Woldjerspoor Groningen - Weiwerd","title":"Woldjerspoor","intro":"<p>We zijn een paar dagen in Groningen op vakantie geweest in de zomer. En het was heet, bloedverziekend heet. Toch hebben we een stuk van de voormalige en volledig verdwenen spoorlijn tussen Groningen en Weiwerd gevolgd. De stationnetjes zijn heel leuk om te zien, maar verder zijn vrijwel alle sporen uitgewist.</p>","adventure":"","history":"<p>Rond 1900 waren er de eerste duidelijke plannen voor een spoorlijn van Groningen door de Woldstreek naar het oosten. In 1860 hadden dorpen ten zuiden van de Woldstreek met de aanleg van Staatslijn B een spoorweg gekregen. In 1884 werd ten noorden de spoorlijn van Groningen naar Delfzijl gelegd. En in 1910 werd door textielbaron Jan Willink zijn spoornet in het oosten van Nederland afgemaakt met de lijn van Zuidbroek naar Delfzijl, om een noordzeehaven te bereiken.<br>De woldstreek was een waterrijke, arme streek, met enkele rijke grondbezittende families. Economisch was de agrarische sector heel belangrijk, met hier en daar wat kleinschalige scheepsbouw. Er was vraag naar een betere (alternatieve) verbinding tussen de dorpen en Groningen enerzijds en een Noordzeehaven anderzijds. Dit vooral voor reizigers (arbeiders naar de stad, seizoensarbeiders naar het platteland) en de afvoer van landbouwproducten. Met de realisering van de spoorlijn van Zuidbroek en Delfzijl werden de plannen voor een spoorlijn door de Woldstreek steeds serieuzer en in 1923 werd de W.E.S.T.I.G. opgericht (N.V. Woldjerspoorweg en Stoomtramwegen in Midden en Noordelijk Groningen). In 1925 wijzigde men de naam in Woldjerspoorwegmaatschappij.<br>De baan werd op een hoog talud gelegd om verzakkingen te voorkomen. Door zandafgravingen voor de spoorweg is de Engelberterplas ontstaan. De spoorlijn werd op 1 juli 1929 geopend.<br>Door de opkomende concurrentie met de autobus en de vrachtwagen is de spoorlijn eigenlijk vanaf het begin al niet rendabel te exploiteren. De NS voerde de reizigersdienst uit met motorrijtuigen (voor de leek zie het als een soort trein-tram) om de kosten zo laag mogelijk te houden.<br>Op 1 januari 1940 wordt de spoorlijn genaast en daarmee eigendom van de staat. Op 5 mei 1941 werd het reizigersverkeer gestaakt. Op 27 juli 1942 is de lijn buiten dienst gesteld. De spoorlijn is opgebroken door de Duitsers, het materiaal was nodig voor het Oostfront.<br>Dus is deze spoorlijn eigenlijk maar dertien jaar in gebruik geweest.</p>"}