{"author":"Team Xerbutri","updated":"2024-05-08","created":"2016-07-13","shortname":"Haus Knipp Brug","description":"Avontuur op de Haus Knipp brug, een spoorbrug over de Rijn die Duisburg-Beeckerwerth met Baerl verbindt.","realname":"Haus Knipp Brug","title":"Haus Knipp Brug","intro":"<p>Deze brug ligt vlakbij een snelweg waar we vaak overheen rijden als we gaan urban exploren. Het eerste bezoek was in 2008 voor de zoveelste Tour der Ruhr. Daarna zijn we terug geweest in 2013 en in 2015. Maar iedere keer was er iets, waardoor we niet echt lekker konden fotograferen. De lengte van de brug is op iedere website anders. De officiële lengte lijkt 890 meter te zijn. Maar wikipedia vermeldt een lengte van 767 meter, geen idee hoe ze daarop komen. Als je met Google Earth meet kom je op 940 meter. Dus de 1382 meter van structurae kan ook niet kloppen.</p>","adventure":"<p>In maart 2008 waren we met de auto onderweg voor de eerste Tour der Ruhr 2008. Het regende zachtjes, ideaal weer om de brug te verkennen. We parkeerden de auto achter de struiken op een weggetje naar de Rijn, en we liepen met lichte tegenzin door de regen naar de brug. Dwars door de braamstruiken, en in het donker, klimmen we naar boven. De wegen onder de brug door zijn erg druk, en de brug biedt geen bescherming om je te verstoppen voor de lichten van de auto's of de trein. Naast de brug ligt aan de ene kant een snelweg, aan de andere kant industrie. Dus we voelen ons niet comfortabel hier. Via het afgesloten tweede spoor sluip je vrij gemakkelijk over de brug en bekijk ik het mooie uitzicht vanaf de Rijn op de stad en industrie.</p><figure class=\"articleimage\"><img src=\"../data/brug/bhk/bhk006-310x233.jpg\" srcset=\"../data/brug/bhk/bhk006-880x660.jpg 756w, ../data/brug/bhk/bhk006-1333x1000.jpg 1300w\" alt=\"Haus Knipp Brug\"></figure><p>Nadeel is dat je in het donker heel voorzichtig moet zijn op de brug, ik heb geen idee hoe stevig de loopplaten zijn. Ook mijn camera begint kuren te vertonen, waarschijnlijk vanwege de regen. Het is al laat, dus gaan we terug naar de auto. We moeten nog een plek zoeken om de tent op te zetten.<br>De brug is wel tof, maar tot 2012 zijn ze er hard aan het werk voor de renovatie en heraanleg van het tweede spoor. Een bezoek is dus niet mogelijk. In oktober 2013 op een mooie dag besluit ik (Ferdinand Xerbutri) terug te gaan naar de brug. Het lijkt rustig, en ik klim voorzichtig via de braamstruiken naar boven, de brug op. Ik kijk naar links, naar de brug, geen trein, ik kijk naar rechts, geen trein, niemand te zien, dus ik kom uit de bosjes. Ik kijk nog eens naar rechts en zie een spoorkraan de rails af rijden met werklui erop. Snel duik ik weer terug in de struiken. Ik maak nog een kleine wandeling om wat foto's te nemen van de brug en keer weer terug naar huis.</p><figure class=\"articleimage\"><img src=\"../data/brug/bhk/bhk001-310x233.jpg\" srcset=\"../data/brug/bhk/bhk001-879x660.jpg 756w, ../data/brug/bhk/bhk001-1332x1000.jpg 1300w\" alt=\"Haus Knipp Brug\"></figure><p>Ons laatste bezoek is van 2015. Nu het het team. De auto parkeren we op wat nu wel onze parkeerplaats genoemd mag worden, achter de struiken op een akker langs de Rijn. Het is redelijk druk, dus op een zeldzaam rustig moment schieten we de struiken in, weer door de bramen en nu ook distels en andere steekplanten naar de brug toe. Dit keer wordt er eindelijk niet aan de brug gewerkt.</p><figure class=\"articleimage\"><img src=\"../data/brug/bhk/bhk000-310x233.jpg\" srcset=\"../data/brug/bhk/bhk000-879x660.jpg 756w, ../data/brug/bhk/bhk000-1332x1000.jpg 1300w\" alt=\"Haus Knipp Brug\"></figure><p>We hebben rustig de tijd om wat te fotograferen, maar we durven in de drukte de brug niet op. Wat ook opvalt zijn die nieuwe bordjes met een schreeuwend persoon die zijn hand uitsteekt. Dat is dus verboden hier, maar ik heb serieus nog nooit iemand zo zien lopen. Op de foto kun je goed zien dat het een gevaarlijke brug, met weinig verstopplekken is. Tijd om weer verder te gaan met de Tour der Ruhr 2015.</p>","history":"<p>Om de industrie in de Ruhr van linksrijnse kolen te voorzien was tussen 1843 en 1847 een spoorbaan gebouwd van Viersen via Krefeld naar Oberhausen. De vracht werd met een pont bij Homberg over de Rijn gezet. Er konden zo drie wagons tegelijk overgezet worden. De pont ondervond vaak hinder van ijsgang en hoog water. Al na enkele jaren bereikte de pont de maximale capaciteit. In 1856 werd daarom een grotere pont gebouwd voor 12 wagons en een lifttoren die twee wagons tegelijk kon tillen. Jaarlijks konden 100.000 wagons worden overgezet. In 1874 werd de Rheinhausen-Hochfelder brug geopend en werd er steeds minder vracht over de pont vervoerd. In 1885 was het laatste jaar voor goederenverkeer, maar tot 1907 bleef er sporadisch reizigersverkeer. Goederentreinen naar Oberhausen moesten omrijden via de Rheinhausen-Hochfelder brug, of via Wesel. In 1908 werd daarom een nieuwe spoorlijn gepland van Oberhausen via het steenkolengebied naar Geldern. Vlakbij het oude Haus Knipp zou de spoorlijn met een brug de Rijn oversteken. Deze spoorlijn werd als strategische lijn uitgebouwd, voor snel troepentransport voor een invasie van Nederland.<br>Met de bouw van de brug is in 1910 begonnen. Op 1 oktober 1912 werd de brug geopend voor goederenverkeer. Van de strategische lijn naar Geldern was in 1914 alleen de onderbouw geheel gereed. Met het uitbreken van de eerste wereldoorlog werd de bouw gestopt. Vanaf het station Baerl ten westen van de brug liep er een spoorlijn naar het zuiden via de plaatsen Oestrum en Bergheim naar Hohenbudberg (DB2333). Er was alleen goederenverkeer op deze spoorlijn.<br>Daarnaast lag er in 1918 vanaf Baerl de onderbouw van een spoorlijn naar het oosten (DB2331). De geallieerden verboden een verdere afbouw van deze spoorlijn tot 1922. In 1929 werd de bovenbouw vanaf Baerl tot Meerbeck afgebouwd, waarmee aangesloten werd op de linksrijnse spoorweg. Vanaf 15 mei 1929 rijdt de eerste reizigerstrein over de brug heen.<br>In 1945 wordt de brug door terugtrekkende Duitse troepen opgeblazen. Door het Britse leger wordt de brug in 1945 al hersteld en op 26 februari 1946 alweer in gebruik genomen voor goederen- en reizigersverkeer. In 1955 wordt op de zuidelijke aftakking vanaf de brug het verkeer stilgelegd. Het spoor op de brug wordt in 1970 geëlektrificeerd. Dat is vooral voor het goederenverkeer, want voor het personenverkeer worden de treinbussen op accu's ingezet. In 1983 wordt het personenverkeer over de brug dan ook gestaakt. Door sluiting van de kolenmijnen en neergang van de industrie wordt het tweede spoor over de brug stilgelegd in 1998. De brug blijft over een spoor berijdbaar tot 2012, dan is de renovatie van de brug en het tweede spoor klaar.</p>"}