{"author":"Team Xerbutri","updated":"2024-05-08","created":"2016-08-08","shortname":"Augustijner School","description":"Ons avontuur in een augustijner internaat, een echte klim om binnen te komen.","realname":"Augustijer School Mayen","title":"Augustijner School","intro":"<p>Tijdens het zoeken naar de geschiedenis van een verlaten gebouw kwam ik een veilig-folder tegen. Normaal kijk ik daar niet naar, maar er stond één gebouw bij wat zeker verlaten was. Dus was mijn interesse gewekt. Ik las de folder door, en zag daarin ook dit internaat staan voor 15.000 euro. Koopje. Dus ik heb een teamlid enthousiast gemaakt. Een weekend weg was toen snel geregeld.</p>","adventure":"<p>Het internaat staat aan de rand van de stad. We zetten de auto bij het zwembad. Na een dik kwartier wandelen komen we bij de locatie aan. Het ligt in een bosachtige omgeving en het is er doodstil. Ik loop heel stil om het gebouw heen, en om de hoek sta ik oog-in-oog met een familie reeën. We kijken elkaar kort aan om wie het meest verbaasd is, en dan sprinten de reeën het bos in. Er staan aan deze kant nog wel auto's. Dat is heel gek. Snel loop ik terug om te besluiten wat we gaan doen. Het gebouw is strak dichtgetimmerd. Dat is eigenlijk ook wel heel erg Duits.<br>De enige manier om binnen te geraken is dertig meter door manshoge bramen en dan op 3 meter hoogte door een raampje klimmen. Vlak langs het gebouw zijn de bramen niet zo hoog, dan komen we onder het raam uit. We vinden wel wat materiaal waarmee we een meter hoger kunnen komen. Dat valt nog niet zo op achter de bramen. Maar ja, ik ga niet zomaar aan een kapot raam hangen. Dus ik klim op de rug van het teamlid en ga op zijn schouder staan. Het glas is uit het kozijn, je kunt je eraan optrekken. Met wat parkour-behendigheid klim ik naar binnen en haal voorzichtig het glas van de vensterbank. Ik help het teamlid met naar binnen klimmen. Het is gelukt!!! We staan in een soort badkamer. Hier beginnen we onze verkenning.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/oam/oam002-310x233.jpg\" srcset=\"../data/gebouw/oam/oam002-879x660.jpg 756w, ../data/gebouw/oam/oam002-1332x1000.jpg 1300w\" alt=\"Augustijner Internaat\"></figure><p>We zijn in de oostvleugel. Daar zijn de kamers. Iets te klein voor les, maar erg grote ramen voor slaapkamers. Maar er zijn wel een soort badkamers hier. Om eerlijk te zijn, het gebouw is in slechte staat. De ruiten van de deuren zijn stuk. De verf bladdert af. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/oam/oam013-310x233.jpg\" srcset=\"../data/gebouw/oam/oam013-879x660.jpg 756w, ../data/gebouw/oam/oam013-1332x1000.jpg 1300w\" alt=\"Augustijner Internaat\"></figure><p>Op de vijfde verdieping zien we het eerste schoolbord. Prachtig zicht over de stad en het bos hier. We gaan via het trappenhuis terug naar beneden. Het gebouw lijkt van binnen een stuk groter dan van buiten! Daar komen we in de kantine, en ontdekken we de keuken.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/oam/oam021-310x232.jpg\" srcset=\"../data/gebouw/oam/oam021-880x660.jpg 756w, ../data/gebouw/oam/oam021-1333x1000.jpg 1300w\" alt=\"Augustijner Internaat\"></figure><p>In de kantine staat een tafeltennis tafel. Er is veel graffiti, maar ook de oude apparatuur van de keuken staat er nog! Dat is erg gaaf. Vanaf de keuken gaan we naar de hoofdingang en lopen we verder een stuk in met veel kleine kamertjes. Het voelt hier een beetje naar. Overal schrootjes. Er hangt een slechte sfeer. Er is een afgesloten ruimte waar kinderen vrolijke kleuren en vormen op de muur hebben gestempeld. Een ruimte met een grote (toga?)-kast. En een soort biechthokjes of zo. Een hele donkere ruimte met een mozaïek van Maria. Via een zijdeur stappen we de moderne kapel. In de kapel staat ook een vette draaitafel op het altaar...</p><figure class=\"articleimage\"><img src=\"../data/gebouw/oam/oam033-310x233.jpg\" srcset=\"../data/gebouw/oam/oam033-880x660.jpg 756w, ../data/gebouw/oam/oam033-1333x1000.jpg 1300w\" alt=\"Augustijner Internaat\"></figure><p>Terwijl we hier een foto nemen, horen we vlak langs het raam een auto rijden. Zou het beveiliging zijn? Of mensen die in de buurt wonen en om een wazige reden hun auto achter de school zetten. We lopen naar boven, daar spieden we uit een raam. Er stappen inderdaad mensen uit de auto. Ze lopen langs een paadje achter de school langs naar huizen een stukje verderop. Dat is raar. De huizen zijn groot, en ze staan een stuk verder. Dus dan heb je wel geld, maar geen parkeerplaats voor de deur. Ik zou zelf de school voor 15000 euro gekocht hebben om er een vette oprijlaan van te maken. Urbexen in je achtertuin!!<br>Terug naar beneden, we hebben de kelder nog niet gezien. In de kelder liggen in een betegelde kamer een stapel kranten uit 2010. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/oam/oam055-310x233.jpg\" srcset=\"../data/gebouw/oam/oam055-879x660.jpg 756w, ../data/gebouw/oam/oam055-1332x1000.jpg 1300w\" alt=\"Augustijner Internaat\"></figure><p>Vreemd, misschien is het toch nog langer in gebruik geweest. We komen papieren tegen, en borden met opschriften in Duits en Russisch. Dat duidt op Aussiedler-gebruik. Op het laatst werd de wet aangepast zodat alleen nog Duitsers uit de voormalige Sovjet-Unie zich in Duitsland kunnen vestigen. Dan, in de achterste kamers, zie ik opeens schoenen netjes op een rekje staan. Er is een keukentje aanwezig. Daar staat alles nog in, maar het is er wel een zooi. Er is 1 schoon bord en 1 schone beker. Kurken zijn netjes gesorteerd. Net als tupperware-bakjes en ander afval. De WC lijkt nog in gebruik, er staat een emmer met sop naast. Ook de douche is nog heel en netjes.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/oam/oam046-310x233.jpg\" srcset=\"../data/gebouw/oam/oam046-879x660.jpg 756w, ../data/gebouw/oam/oam046-1332x1000.jpg 1300w\" alt=\"Augustijner Internaat\"></figure><p>We weten zeker dat hier geen zwerver kan wonen. Zonder trap kom je in je eentje echt nooit het gebouw binnen. Misschien dat met de verkoop de zwerver buiten is gezet, dat zou kunnen. Of ze wonen hier met twee mensen. Dat kan ook. Ze zijn er nu in ieder geval niet. Voor ons is het weer tijd om te gaan, we hebben het gebouw van onder tot boven verkend en we willen langs nog een andere fabriek. Om uit de school te komen ga ik met gestrekte armen uit het raam hangen. Met mijn voet voel ik voorzichtig de stapel materiaal onder me. Als er precies nu een auto langskomt ben ik genaaid. Ik laat mijn handen los en laat me naast de stapel materiaal op de grond vallen. Wat een locatie, wat een binnenkomst, wat een teamwork!!</p>","history":"<p>Het complex wordt in 1960 door Franse Augustijner-monniken opgericht. Het is een internaat voor jongens tot 1981. Het gebouw staat dan leeg tot 1989. Vanaf 1989 tot 2005 worden er migranten (Aussiedler) in het gebouw ondergebracht. In de eerste en vooral tweede wereldoorlog veel grondgebied van Duitsland verloren is gegaan. Niemand vond Duitsers echt aardig op dat moment. Daarom heeft de regering toen een wet doen uitgaan die Duitsers van buiten het huidige grondgebied het recht gaf om in Duitsland te komen wonen. Na 1989 met het vallen van het ijzeren gordijn verhuisden honderd-duizenden Duitsers uit de oostbloklanden naar West-Duitsland. Vandaar dat dit gebouw toen ook weer in gebruik is genomen.<br>Sinds 2005 staat het gebouw dus leeg en in feite te koop. In 2016 is het gebouw verkocht aan een nieuwe eigenaar.</p>"}