{"author":"Team Xerbutri","updated":"2024-05-08","created":"2018-12-12","shortname":"Nijmegen - Kleve","description":"Railtracken van Nijmegen naar Kleef. Team Xerbutri legt de eerste spoortocht vast op de gevoelige plaat.","realname":"DB 2610; Nijmegen - Kleve","title":"Nijmegen - Kleve","intro":"<p>Deze lijn heb ik bezocht in 2004. De rails is bijna overal op de lijn nog aanwezig. Het is een van de gaafste spoorlijnen die ik ontdekt heb, vooral vanwege het rangeerterrein dat bij Kranenburg ligt. Daarna heb ik direct de spoorlijn van <a href=\"D2516\" title=\"Spoorlijn Kleef - Elten\">Kleef tot Spyck</a> gevolgd<br>Ik ben in april 2011 terug geweest met een woest plan om met een lange fietstocht de missende foto's van deze spoortocht te maken. Maar ik was eigenlijk gewoon te slecht getraind. Ik heb Kleef bereikt en ben daar weer omgedraaid. <br>In 2013 moest ik in Nijmegen zijn. Ik heb vooral veel foto's genomen tussen Kranenburg en Kleef. In juni 2017 heb ik op de mountainbike weer het deel tussen Nijmegen en Groesbeek bezocht en wat aanvullende foto's gemaakt. In december 2017 bij een bezoek aan Nijmegen heb ik de laatste missende stukken in Nijmegen zelf, en tussen Groesbeek en de grens vastgelegd. Daarmee is de spoorreportage na 13 jaar compleet.</p>","adventure":"","history":"<p>In 1865 kreeg Nijmegen haar eerste aansluiting met het spoornet. Dit was dan wel het Duitse net, op een aansluiting aan het Nederlandse spoornet moest de stad nog 14 jaar wachten. De Nijmeegse Spoorweg Maatschappij bouwde de lijn en de REG exploiteerde de lijn. De NMS hoopte dat ze met haar lijn het monopolie van de NRS op het vervoer naar Duitsland zou doorbreken. <br>De lijn is in 1991 gesloten op verzoek van Deutsche Bahn, de Duitse spoorwegmaatschappij. Door het zogenaamde \"grenstarief\" waren de kaartjes erg duur, dus waren er weinig reizigers. Sinds de stillegging wordt er veel gepraat over heropening, maar echte termijnen zijn er nooit gesteld. <br>De toekomst van de lijn is nog onzeker, stukje bij beetje wordt de lijn afgebroken. Sinds 2009 kun je op een deel van de lijn spoorfietsen.</p>"}