{"author":"Team Xerbutri","updated":"2019-08-17","created":"2024-04-30","shortname":"Groeve Champlon","description":"Een steengroeve in het gebied Champlon, waar een zwerver woont en een oud-ijzerboer de boel afbreekt","realname":"Steengroeve Champlon","title":"Groeve Champlon","intro":"","adventure":"De auto staat verdekt opgesteld in een bos nabij. Via het bos sluipen we naar de rand van de steengroeve. Af en toe horen we harde klappen. Aan de rand van de groeve ligt een grote afvalberg met afgedankte troep. Bergen roestende constructies, oude olievaten en stapels banden langs een beekje. Ideale muggen broedplaats. Gelukkig hebben we ons ingesmeerd met DEET. <br>We komen uit bij een transportband voor stenen. Ik herinner me dit nog goed van een terrein wat we twintig jaar geleden bezocht hebben, toen moesten we onder zo een band door klimmen om bij een spoortunnel te komen. Maar dat is een ander avontuur.<br>Vanaf de transportband hebben we een goed overzicht. Rechts staat een vrachtwagen achter een hoop steenpuin. Deze staat oud ijzer te laden. De bandensporen zijn vers, van auto's en vrachtwagens. Oppassen dus.<br><br>We maken foto's en steken dan over naar het volgende gebouw. We overleggen met gebaren of we de trap opgaan, vanwege de zichtlijn van de weg links en de vrachtwagen rechts. We besluiten te gaan. Eerst sluip ik de trap op. Bovenaan zie ik een laken hangen in het gebouw. Vreemd. Er staat een fles water en gereedschap. Plotseling hoor ik iets vanachter het gordijn/laken. Shit, een mens. Wegwezen hier!! Ik geef het stil sein onveilig en maak dat ik zo snel en stil mogelijk weg kom. We verstoppen ons onder het gebouw. Er komt wel geluid uit, maar er komt niemand van de trap. Stil overleggen we. Achter ons staat nog een gaaf gebouw. Daar zijn we uit zicht met vluchtroutes. Een van ons gaat, de ander houdt de boel in de gaten.<br>Veilig bereik ik het gebouw, geef sein veilig en de ander komt over. Dan sluipen we het meest westelijke gebouw in. Dat is een gaaf gebouw. We zijn halverwege de trap als er een geluid klinkt van boven. Als bevroren blijven we staan. Als we willen bewegen klinkt het weer, ritmisch. Is er iemand een stuk van het gebouw aan het slopen? Ik besluit toch stil te gaan kijken. We zijn stil en hebben het element van verassing. Ik kom boven, niemand te zien. Het geluid blijkt van de wind, die speelt met een loszittend stuk gevel. Een hele opluchting. <br>Het is een best gaaf gebouw, waar grote stukken steen werden opgebroken in kleinere stukken. <br>Na wat foto's te nemen lopen we weer terug naar de oostkant. Als laatste bezoeken we de silo's. Een afsplitsing van de beek heeft de gebouwen overstroomd.<br><br>Via de bandenafvalberg verlaten we het terrein. Indrukwekkend wat een goor vervuild gebied mensen hebben achtergelaten midden in de bossen. Tekenend voor het totale disrespect van de mens voor de natuur en de verwoesting en vervuiling die we achterlaten.","history":""}