{"author":"Ferdinand Xerbutri","updated":"2025-04-14","created":"2025-04-14","shortname":"Groeve Champlon","description":"Een steengroeve in het gebied Champlon, waar een zwerver woont en een oud-ijzerboer de boel afbreekt","realname":"Steengroeve Champlon, Carrières de Nassogne, Carrière dus Bois de Journal, Carrière Calay, Carrière de Bande","title":"Groeve Champlon","intro":"<p>Een mede-urbexer nodigde me in 2018 uit om mee te gaan naar Groeve Champlon. Dit is blijkbaar een vrij bekende urbex locatie. Ik kom al jaren niet meer op urbex-sites of blogs, om eerlijk te zijn heb ik geen idee. Ik gebruik kaarten en sattelietfoto's om oude gebouwen te vinden, geen urbex-websites. Maar het is zeker leuk om eens zonder moeite en organisatie met een ander mee te gaan.</p>","adventure":"<p>De auto staat verdekt opgesteld in een bos. Via dat bos sluipen we naar de rand van de steengroeve.<br>Af en toe horen we harde klappen. Het is net op er nog mensen aan het werk zijn in de groeve, dus zijn we heel voorzichtig. Aan de rand van de groeve ligt een grote afvalberg met afgedankte troep. Bergen roestende constructies, oude olievaten en stapels banden langs een beekje. Ideale muggen broedplaats. Gelukkig hebben we ons ingesmeerd met DEET. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/gch/gch000-1332x1000.jpg\" srcset=\"../data/gebouw/gch/gch000-1332x1000.jpg 1300w, ../data/gebouw/gch/gch000-310x233.jpg 300w, ../data/gebouw/gch/gch000-879x660.jpg 756w\" alt=\"000\"></figure>En dat hebben we wel nodig ook. Achter het gebouwtje is er geen wind, en de muggen zoemen ons in wolken om de oren.<br>Onverstoorbaar pakken we onze fotocamera's uit. Allée, tijd om wat platen te trekken.<br>We komen uit bij een transportband voor stenen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/gch/gch015-1332x1000.jpg\" srcset=\"../data/gebouw/gch/gch015-1332x1000.jpg 1300w, ../data/gebouw/gch/gch015-310x233.jpg 300w, ../data/gebouw/gch/gch015-879x660.jpg 756w\" alt=\"015\"></figure>Meteen krijg ik flashbacks:<br>Ongeveer twintig jaar geleden waren we bij een steengroeve langs een spoorlijn. Toen klommen we onder zo'n transportband om bij een spoortunnel te komen. <br>Maar dat, dat lieve kinderen, is weer een ander avontuur.<br>Vanaf de transportband krijgen we een goed beeld van de groeve. Rechts staat een vrachtwagen achter een hoop steenpuin. Deze staat oud ijzer te laden.<br>De bandensporen zijn vers, van auto's en vrachtwagens. Oppassen dus. We maken snel een plannetje, over hoe we zoveel mogelijk gebouwen kunnen bekijken, zonder gezien te worden. Leuke uitdaging!</p><figure class=\"articleimage\"><img src=\"../data/gebouw/gch/gch007-1332x1000.jpg\" srcset=\"../data/gebouw/gch/gch007-1332x1000.jpg 1300w, ../data/gebouw/gch/gch007-310x233.jpg 300w, ../data/gebouw/gch/gch007-879x660.jpg 756w\" alt=\"007\"></figure>We maken foto's en steken dan over naar het volgende gebouw. We overleggen met gebaren of we de trap opgaan, vanwege de zichtlijn van de weg links en de vrachtwagen rechts.<br>'Kom, we gaan gewoon', fluister ik.<br>Eerst sluip ik de trap op.<br>Bovenaan zie ik een laken hangen in het gebouw.<br>Vreemd.<br>Er staat een fles water en gereedschap.<br>Ik ben extra op mijn hoede.<br>Plotseling hoor ik een geluid vanachter het gordijn.<br>Shit, een mens! Wegwezen hier!!<br>Ik sluip snel terug naar de trap, geef het stil sein onveilig en maak dat ik zo snel en stil mogelijk weg kom.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/gch/gch012-1332x1000.jpg\" srcset=\"../data/gebouw/gch/gch012-1332x1000.jpg 1300w, ../data/gebouw/gch/gch012-310x233.jpg 300w, ../data/gebouw/gch/gch012-879x660.jpg 756w\" alt=\"012\"></figure>We verstoppen ons onder het gebouw.<br>Er komt wel geluid van boven, maar er komt niemand van de trap.<br>Fluisterend en met gebaren overleggen we.<br>Achter ons staat nog een gaaf gebouw. Daar zijn we uit zicht, en zijn er meerdere vluchtroutes.<br>Ik ga eerst, de ander houdt de boel in de gaten.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/gch/gch014-1332x1000.jpg\" srcset=\"../data/gebouw/gch/gch014-1332x1000.jpg 1300w, ../data/gebouw/gch/gch014-310x233.jpg 300w, ../data/gebouw/gch/gch014-879x660.jpg 756w\" alt=\"014\"></figure>Veilig bereik ik het gebouw, geef sein veilig en de ander komt over.<br>Samen sluipen we het meest westelijke gebouw in.<br>Het is echt gaaf hier. De hal is indrukwekkend. Veel machines zijn zo achtergelaten.<br>Halverwege de trap horen we weer een klap.<br>Als bevroren blijven we staan.<br>Ik zet voorzichtig mijn voet op de volgende trede, en weer klinkt er die doffe dreun.<br>Nu staan we langer stil.<br>De dreun is ritmisch.<br>'Boenk...', tijdje stil, 'Boenk'<br>Is er iemand een stuk van het gebouw aan het slopen?<br>Ik besluit toch te gaan kijken. We hebben het element van verrassing in ons voordeel.<br>Ik sluip de trap op, de ander vlak achter me aan.<br>Bovenaan de trap kijk ik de ruimte in. Spieren aangespannen om zo snel mogelijk te kunnen vluchten.<br>Maar er is niemand.<br>In de hoek verschijnt een streepje licht, en klinkt die dreun.<br>De wind speelt met een stuk loszittende gevel.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/gch/gch019-1332x1000.jpg\" srcset=\"../data/gebouw/gch/gch019-1332x1000.jpg 1300w, ../data/gebouw/gch/gch019-310x233.jpg 300w, ../data/gebouw/gch/gch019-879x660.jpg 756w\" alt=\"019\"></figure>In dit gebouw werden grote stukken steen opgebroken in kleinere stukken. <br>Als we uitgespeeld zijn met onze camera's lopen we weer terug naar de oostkant.<br>Daar staan en liggen grote silo's. De gebouwen staan vol water door een afsplitsing van de beek.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/gch/gch030-1332x1000.jpg\" srcset=\"../data/gebouw/gch/gch030-1332x1000.jpg 1300w, ../data/gebouw/gch/gch030-310x233.jpg 300w, ../data/gebouw/gch/gch030-879x660.jpg 756w\" alt=\"030\"></figure>Via de banden-afval-berg verlaten we het terrein.<br>Het is een indrukwekkend terrein. Op een soort van \"einde-van-de-wereld\"-manier. De natuur die heel langzaam terrein wint op de ontzettende berg afval die hier achtergelaten is. Of, om het anders te zeggen, je loopt door de natuur en dan kom je opeens zo'n bende tegen. Het is het absolute contrast wat deze locatie bijzonder maakt.</p>","history":"<p>Deze groeve is in 1962 geopend door de heer Calay. Deze had een bouwbedrijf, en met het steen uit de groeve zijn de Waalse autosnelwegen gemoderniseerd.<br>In 1990 verkocht hij de groeve aan Hollanders. <br>Sinds 2004 is het rustig in de steengroeve. Officieel is de groeve nog steeds in gebruik, met één werknemer en een viertal bestuursleden. <br>In 2023 werd een nieuwe vergunningsaanvraag gedaan voor steenwinning, gevolgd door een aanvraag van vrijstelling voor het vermoorden van zeven soorten reptielen amfibiën en hun leefomgeving, alsmede het vernietigen van de leefomgeving van de Europese das. Klinkt alsof iemand zijn vergunningsaanvraag door AI heeft laten vertalen naar het Frans. Lang verhaal kort: Kijk niet raar op als de groeve binnenkort weer in gebruik is.</p>"}