{"author":"Team Xerbutri","updated":"2024-12-06","created":"2007-06-09","shortname":"Klooster Bleijerheide","description":"Ferdinand Xerbutri infiltreert onbedoeld het leegstaande klooster Bleijerheide","realname":"Klooster Bleijerheide Kerkrade","title":"Klooster Bleijerheide","intro":"<p>Ontdekt bij toeval en meteen bezocht in maart 2007. Ik zou eigenlijk weer eens een gesloten spoorlijn gaan volgen, maar toen fietste ik hier langs. Ik heb even getwijfeld of ik erin zou gaan, maar kon het uiteindelijk niet laten. Ik kwam er later achter dat een groot deel van mijn schoonfamilie hier elk jaar op vakantie ging.</p>","adventure":"Fietsend naar een aantal verlaten spoorlijnen in Duitsland, zie ik links van me sloopwerkzaamheden bij een prachtig oud klooster. Even twijfel ik, maar dit is een eenmalige kans. Ik kom hier binnenkort niet terug. Bovendien is het zondagochtend en rustig. En ik heb de hele dag de tijd. Dus draai ik om.<br>Het hek staat een beetje scheef, en daar pas ik makkelijk tussendoor. Geen tijd om rustig rond te kijken, ik loop direct de vleugel in die ze aan het slopen zijn. Uit zicht van mensen, wel zo veilig.<br>Nou ja, veilig? Complete muren zijn al neergehaald, en het plafond deels ingestort. Ik denk niet dat mijn fietshelm tegen brokken beton helpt.<br>De deur naar het oude deel staat gewoon open. Er hangt hier helemaal geen verlaten gebouwen sfeer. Alles ziet er prima onderhouden uit. Wel erg zeventiger jaren met die bordjes, en donker-grenen lak.<<figure class=\"articleimage\"><img src=\"../data/gebouw/klkb/klkb003-500x375.jpg\" srcset=\"../data/gebouw/klkb/klkb003-500x375.jpg 300w\" alt=\"003\"></figure>>Ik open rustig de toiletdeur. Het toilet is nog heel. Er staat een toiletborstel, chloorbleek en er hangt WC-papier. Wel bijzonder om dat tegen te komen een gemiddeld gebouw dat al 3 jaar leeg staat en gesloopt wordt. Het bekende briefje \"Toilet na gebruik schoon achterlaten\" doet me glimlachen. De wasbak is wel stuk, waarschijnlijk hebben metaaldieven de kraan eruit gesloopt. Maar de zeep hebben ze laten liggen.<figure class=\"articleimage\"><img src=\"../data/gebouw/klkb/klkb006-500x375.jpg\" srcset=\"../data/gebouw/klkb/klkb006-500x375.jpg 300w\" alt=\"006\"></figure>Moet je de bar in de eetzaal zien! Het lijkt wel of ze gisteren verhuisd zijn, wat me opvalt is de licht stoffige lucht hier, die een beetje ruikt naar beton. Geen nare schimmel-lucht in dit gebouw. Misschien toch goed onderhouden tot op het laatst.<br>Ik loop verder, naar boven. Op zolder zijn er verschillende kamers te vinden. De inrichting en tegels zijn prachtig zeventiger jaren. Groene douches en donker hout.<br>Alles ziet er perfect uit, als je even niet kijkt naar sommige kranen of douchekoppen die missen. De douche-gordijnen en stoelen staan nog in de kamers. Kunst hangt aan de muur. Er is alleen iemand langs geweest die een onverklaarbaar grondige hekel heeft aan wasbakken.<figure class=\"articleimage\"><img src=\"../data/gebouw/klkb/klkb017-500x375.jpg\" srcset=\"../data/gebouw/klkb/klkb017-500x375.jpg 300w\" alt=\"017\"></figure>Natuurlijk fotografeerde ik op de gang weer een orb. De geest van een voormalige monnik die me probeerde te waarschuwen voor het naderende gevaar? <br>Ik kan er goed om lachen, maar het wordt wel tijd om te gaan. Gezien de staat van het klooster, zou het me niets verbazen dat het bewaakt wordt. In de gang word ik al snel afgeleid door de borden, de prachtige lampenbollen en dan ben ik weer bij de eetzaal. Waanzinnig! <figure class=\"articleimage\"><img src=\"../data/gebouw/klkb/klkb020-500x375.jpg\" srcset=\"../data/gebouw/klkb/klkb020-500x375.jpg 300w\" alt=\"020\"></figure>Echt heel gaaf, dit klooster heeft zoveel sfeer. Ik was eigenlijk van plan weer te gaan, maar er is nog een vleugel waar ik niet geweest ben. Daar kan ik toch ook even kijken?<br>Bij het bord \"Receptie hier melden\", meld ik dat de receptie hier is. Whaaa! Daar is de kapel! <br>Ik duw tegen de tussendeur. Die gaat gewoon open. Dan vallen de splinters en afdrukken van een koevoet me op. De koude rillingen lopen me over het lijf. Als ze maar niet denken dat ik dat gedaan heb. Ik sluip door de gang, en kijk naar rechts, waar een werkelijk prachtig donker gelakte trap me tegemoet glanst. Op de overloop staat een piano.<br><br>Een piano....<br><br>Ik kijk nog een keer om er zeker van te zijn dat het geen glitch is in the matrix. Maar de piano staat er echt. Wie laat er zoiets achter in een verlaten gebouw? Ik denk aan de braaksporen. Is het wel verlaten?<br>Ik sluip verder naar de kapel, en voel aan de deur. Die zit wel goed op slot. Prachtige deur ook. Geen stof. Het ziet er hier allemaal behoorlijk gebruikt uit. Ik kijk links in het keukentje en schrik me kapot: De koelkast slaat aan. Ik open de deur. Lichtje gaat aan, en er staat gewoon koude frisdrank in de koelkast. Ik maak me snel uit de voeten, voordat de dienst begint. Het is wel zondagochtend ten slotte!","history":"<p>In 1877 stichtten de Broeders Fransiscanen een instituut voor verwaarloosde Duitse jongeren. Het begint in een hoeve, maar in 1891 worden het klooster en de kapel gebouwd. Joseph Goebbels (minister voor propaganda onder Hitler) kreeg hier zijn basisopleiding. Vanaf 1914 worden ook Nederlandse jongeren toegelaten. In 1932 start de ULO opleiding en na 1934 zitten er eigenlijk alleen nog Nederlandse jongens op het instituut.<br>In de jaren 70 constateren de monniken dat onderwijs voor hen een minder belangrijke taak wordt en richten zich op andere activiteiten. In 1988 wordt de school uiteindelijk gesloten. <br>In 1978 beginnen de monniken al met hun eerste niet-schoolse activiteiten. Het centrum wordt opengesteld voor groepsbezoeken met overnachting en verzorging. In de jaren 90 wordt het complex deels gerenoveerd en er vinden steeds meer activiteiten plaats. In 2001 houden de monniken het voor gezien en doen ze de stichting over in particuliere handen.<br>In 2004 sluit het Centrum Bleijerheide en het gebied wordt gebruikt voor nieuwbouw. De eerste huizen werden in 2006 opgeleverd. Tijdens mijn bezoek in maart 2007 waren ze nog druk bezig met de sloop van de in 1960 aangebouwde vleugel. De kapel en een deel van het klooster zal blijven staan en een nieuwe functie krijgen.</p>"}