{"author":"Ferdinand Xerbutri","updated":"2024-08-29","created":"2006-06-24","shortname":"Lijn 20 Maastricht","description":"Een verslag over de spoorlijn van Maastricht naar Hasselt, voor de heropening van 2009","realname":"Lijn 20; Maastricht - Hasselt","title":"Lijn 20 Maastricht - Hasselt","intro":"<p>Ik heb de lijn in mei 2006 het deel tot net voorbij Lanaken bezocht. In 2013 heb ik het resterende deel afgemaakt.</p>","adventure":"","history":"<p>De lijn werd in 1856 geopend door de Aken-Maastrichtse spoorwegmaatschappij. De spoorweg verbond Maastricht met het Belgische Hasselt.<br> Vanaf 1867 verzorgt de Grand Central Belge de expoitatie van de spoorlijn, in 1900 wordt de lijn genationaliseerd.<br> Bij de aanleg van het Albertkanaal in de jaren dertig werd de spoorweg omgelegd en een brug gebouwd.<br> In de tweede wereldoorlog liep de lijn zware schade op. Er moest een nieuwe brug over de Maas gebouwd worden.<br> Deze werd pas in de jaren vijftig opgeleverd, terwijl het reizigersverkeer officieel in 1951 al gestopt was. <br> In 1990 wordt het Nederlandse deel van de lijn buiten dienst gesteld en in 1992 volgt het Belgische deel. <br> De laatste internationale goederentrein die gebruik maakte van het traject was de Duitse kolentrein van Merkstein (Duitsland) naar Zolder.<br> Er zijn verschillende plannen de lijn weer te reactiveren. Het baanvak van Lanaken naar Maastricht zou heropend worden voor de papierfabrikant Sappi. <br> Dat zou een boel vrachtwagens op de weg schelen. Ook zijn er vergevorderde plannen voor een lightrailverbinding van Maastricht naar Hasselt (Spartacusplan).<br> <br> Update 2013: De spoorlijn aan de Nederlandse zijde is in 2009 officieel gereactiveerd. <br> De aansluiting naar het industrieterrein in Lanaken is wat later gereed gekomen. <br> In 2011 reed de eerste goederentrein weer over het spoor.<br> Ook is het plan over de lightrailverbinding verder gevorderd. Volgens plan zullen de eerste treinen of sneltrams medio 2018 gaan rijden. Het is nog niet geheel duidelijk welk trace gevolgd gaat worden.<br><br>Update 2024:<br>Voor de NMBS was de spoorlijn tussen 2016 en 2019 was de spoorlijn tijdelijk buiten gebruik. Prorail verzocht het Nederlandse baanvak in 2018 buiten dienst te stellen. In mei 2020  wordt het Belgische baanvak officieel gesloten. Op 23 mei 2022 heeft de Vlaamse overheid besloten dat de lightrailverbinding tussen Maastricht en Hasselt niet door gaat. Daarmee is de toekomst vor deze spoorlijn weer onzeker. Prorail en de gemeente Maastricht geven in 2022 aan de spoorbrug af te willen breken. Voor 32 miljoen euro hebben er tussen 2011 en 2016 drie treinen over het baanvak gereden.</p>"}