{"author":"Ferdinand Xerbutri","updated":"2024-05-08","created":"2017-06-18","shortname":"RAF Pool W","description":"Ferdinand Xerbutri infiltreert het terrein van verlaten militair zwembad Wildenrath","realname":"Militair zwembad RAF Wildenrath","title":"RAF Pool W","intro":"<p>Ik heb deze locatie ontdekt op Google Earth. Ik was aan het zoeken omdat ik hier toevallig in de buurt moest zijn. Ik dacht dat er meer in deze buurt verlaten moest zijn, maar de gebouwen van de oude RAF-basis zijn weer in gebruik genomen. Het zwembad niet. En ik ging mijn plan niet afblazen, dus dat werd een spannend infiltratie-avontuur.</p>","adventure":"<p>De mountainbike achterin de auto gegooid, want ik ga op zoek naar locaties om misschien later met het team terug te gaan. Dat is het plan. Onlangs is deze basis door het leger verlaten, dus fiets ik erheen om te kijken hoe het er bij staat. Ik fiets langs een tweebaans weg, waarvan het bos al een baan terug gepakt heeft. De weg is slecht onderhouden, maar dat is niet erg. Ik ben met de mountainbike. Ik stuur de mountainbike soepel een verlaten bospad op. Ik kruis een weinig gebruikte spoorweg, en kijk recht in het gezicht van een spoorarbeider. Shit! Dat was niet mijn bedoeling, ik kan dus niet via de spoorweg. Ik moet verder door het bos heen. Er is nog een klein stuk bospad, dan buigt het pad linksaf bij de spoorwerkers vandaan. Ik besluit dat een stukje te volgen en vervolgens fiets ik dwars door het bos richting de basis. De laatste honderd meter leg ik te voet af. Iemand die zomaar dwars door het bos fietst zonder doel, waar geen paden zijn, dat valt helemaal op. Ik sluip naar het hek toe, maar er is weinig begroeiing. De woningen zien er erg goed onderhouden uit. Ik sluip een stukje langs het hek. De wegen zijn bladvrij, bijzonder in een bos. En daar staat een auto... Nee... Klote! Een auto! Dat betekent dat er ook mensen zijn. In de verte staat nog een auto, wegwezen hier. Ik wil niet opgepakt worden sluipend langs een hek van een militaire basis.<br>Terug naar de fiets en ik fiets weer terug. Ik check even op google maps op de telefoon. Wel zo handig een mobiel abonnement, kan de politie je overal opsporen. Maar ik wil weten hoe ik bij het zwembad kan komen. Het zwembad ziet er op de sattelietfoto verlaten uit. Maar het ligt wel tussen een nieuw bedrijventerrein en de basis in. Ik fiets een groot stuk dwars door het bos richting zwembad. Het bos is al snel zo dicht dat ik er niet met de fiets meer door kan. Ik moet wel te voet verder. Tussen de bomen zie ik het bedrijventerrein. Ik moet verder naar rechts en bukkend tussen de bomen, anders loop ik in het zicht. Zo kom ik bij het hek rond het zwembad uit. Ik heb nog één probleem. Er staat een bus op het terrein van de basis. Vlak bij de ingang. Het lijkt erop dat die wordt gecontroleerd. Nu ben ik hier, en ik zie het zwembad en de verlaten gebouwen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mzp/mzp000-310x233.jpg\" srcset=\"../data/gebouw/mzp/mzp000-880x660.jpg 756w, ../data/gebouw/mzp/mzp000-1333x1000.jpg 1300w\" alt=\"RAF Zwembad W\"></figure><p>Nu moet of wil ik wel naar binnen toe! Ik maak de foto en de de camera weer terug in de tas. Bijna tijgerend weet ik uit zicht te blijven van de bewaking en het industrieterrein, links achter de struiken langs. Eindelijk kom ik ongezien bij het eerste gebouw aan. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/mzp/mzp001-310x233.jpg\" srcset=\"../data/gebouw/mzp/mzp001-879x660.jpg 756w, ../data/gebouw/mzp/mzp001-1332x1000.jpg 1300w\" alt=\"RAF Zwembad W\"></figure><p>Achter de groene boompjes op de foto staat de auto met de bewaking erbij. Ik ben muisstil. Het gebouw ziet er nog zeer goed uit. Echt heel goed, geen graffiti, geen vandalisme, geen diefstal. Waarschijnlijk omdat het naast de ingang van de basis ligt. Het is ook bijna onmogelijk om binnen te komen, tenzij je zo klein en lenig bent als mij. Zelfs de kleinste gaatjes zijn dichtgezet. Behalve een raampje.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mzp/mzp008-310x233.jpg\" srcset=\"../data/gebouw/mzp/mzp008-879x660.jpg 756w, ../data/gebouw/mzp/mzp008-1332x1000.jpg 1300w\" alt=\"RAF Zwembad W\"></figure><p>Binnen is het maagdelijk, onaangeroerd. Maar ik heb ruzie met mijn camera. Die wil bij dit weinige licht geen fatsoenlijke foto maken vandaag. Het lijkt wel of er een sensor stuk is. Hij doet het het beste met de automatische instelling. De foto's op handmatig blijken er beroerd aan toe te zijn. Denk aan pointillistische schilderijen, zoveel ruis. Ik sluip weer terug om het zwembad heen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mzp/mzp011-310x232.jpg\" srcset=\"../data/gebouw/mzp/mzp011-880x660.jpg 756w, ../data/gebouw/mzp/mzp011-1333x1000.jpg 1300w\" alt=\"RAF Zwembad W\"></figure><p>Het zwembad ziet er goed uit, ik voel me iets meer op mijn gemak. De bewakers zijn bij de bus bezig, en hebben echt geen oog voor mij. Op het industrieterrein wordt genoeg lawaai gemaakt. Het water is zo glad als een spiegel. Helaas kan ik niet een goed punt uit kiezen om een foto te maken, want dan sta ik in een zichtlijn.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mzp/mzp012-310x233.jpg\" srcset=\"../data/gebouw/mzp/mzp012-879x660.jpg 756w, ../data/gebouw/mzp/mzp012-1332x1000.jpg 1300w\" alt=\"RAF Zwembad W\"></figure><p>Linksachter me staat de bus, gescheiden door enkele struiken. Het nemen van deze foto is best risicovol. Maar ik kan zo het bos in sprinten, door het gat in het hek. De bewakers moeten eerst nog over een hoog hek heen. En als ik eenmaal bij mijn fiets ben, dan ben ik zeker sneller dan die bewakers. In het huisje is er geen ruit stuk. Alle toegangen zijn netjes dicht gezet. Maar ik heb maar een klein raampje nodig...</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mzp/mzp015-1778x1000.jpg\" srcset=\"../data/gebouw/mzp/mzp015-310x174.jpg 756w, ../data/gebouw/mzp/mzp015-1173x660.jpg 1300w\" alt=\"RAF Zwembad W\"></figure><p>In het gebouw, serieus, is alles ook alsof het morgen in gebruik genomen kan worden. De zeep ligt op de wasbak, alsof er gisteren nog iemand geweest is. De dikke laag stof op de afvalbak laat zien dat het al vijf jaar verlaten is. Dit is echt een heel gave, maar ook heel risicovolle locatie. Niets wijst erop dat ik gezien ben, ook heb ik geen alarm gehoord. Ik ben stilletjes weer terug geslopen, door het gat in de hek, naar de fiets. Even hoorde ik een schreeuw of iets van het industrieterrein, maar er komt niemand naar het hek om me beter te bekijken. Dus dat is niet voor mij. Ik stap op de fiets, op weg naar de volgende locatie.</p>","history":"<p>In 1952 werd de basis geopend voor de RAF. In 1992 vertrok de RAF en nam het Britse leger de basis over. Het Britse leger zou onlangs vertrokken zijn, maar dan heeft de Bundeswehr of een andere organisatie het gebied overgenomen. Alleen het zwembad is buiten gebruik. En de vraag is natuurlijk hoe lang dat duurt, met een goede schoonmaakactie kan het zo weer in gebruik genomen worden.</p>"}