{"author":"Team Xerbutri","updated":"2025-03-13","created":"2009-09-26","shortname":"F708 Néris","description":"Team Xerbutri volgt een deel van de spoorlijn tussen Montluçon en Gouttières","realname":"Montluçon - Gouttières","title":"F708 Néris","intro":"<p>In 2009 waren we in dit gebied voor het bezoek aan het viaduc des Fades. We hebben daarbij ook de spoorlijn van Neris tot Gouttières grotendeels gevolgd.<br> Als we er nog een keer zijn gaan we zeker nog een keer langs om van de hele lijn verslag te leggen, er zijn nog een aantal bruggen die we niet bezocht hebben.</p>","adventure":"","history":"<p>Rond 1880 was Neris een belangrijk kuuroord. Deze plaats was per vervoer lastig bereikbaar. Er waren dus ook veel plannen om spoorwegen naar Neris aan te leggen.<br> Volgens de plannen zou de spoorlijn dan naar het zuiden doorlopen en aansluiten aan de lijn van Clermont-Ferrand naar Commentry.<br> Hiermee werd ook een moeilijke overbrugging van het dal van de Cher vermeden.<br> De lijn kwam te liggen door een relatief onwelvarende streek, waar het zeker al sinds 1830 economisch niet goed ging.<br> Er was wat lokale industrie en verder vooral veel agrarische industrie.<br> De Franse Kamer van Koophandel vond dat de lijn aangelegd moest worden, zodat de streek uit het slop getrokken kon worden.<br> De lijn zou kunnen zorgen voor meer toerisme. Ook zou de lijn zorgen voor een kortere verbinding tussen de steden Montluçon en Clermont-Ferrand.<br> In 1910 werd het project verder uitgedacht. In 1913 werd een wet uitgevaardigd om de lijn aan te leggen, de maatschappij PO (Paris-Orleans) mocht het treinverkeer organiseren.<br> In 1914 brak de Eerste Wereldoorlog uit, dus werden de plannen wederom uitgesteld. In 1919 werd het project opnieuw bekeken.<br> Er werd besloten het werk te splitsen tussen de Dienst van Bruggen en Wegen (Franse Rijkswaterstaat) en de spoorwegmaatschappij PO.<br> De staat zou zorgen voor de aanleg van het onderste deel van de lijn (zoals het grondwerk, bruggen en tunnels).<br> De PO moest dan het bovendeel van de spoorlijn aanleggen (ballast, spoorlijn, stations).<br> De staat begon de werkzaamheden in 1921, in 1926 werden de werken afgerond. In 1929 werd de infrastructuur overgedragen aan de PO.<br> Dus in 1929 kon de PO beginnen met het afmaken van de lijn. In mei 1931 ging de spoorlijn in gebruik, nog net op tijd voor het nieuwe toeristenseizoen.<br> De spoorweg was vooral voor Neris belangrijk, door de betere bereikbaarheid en de andere tijdsgeest: kuren werd betaalbaar en sociaal geaccepteerd voor mensen uit lagere klassen sinds de \"Roaring twenties\".<br> De PO geeft in het persbericht ook aan dat de lijn zeer belangrijk is voor het bevorderen van het toerisme in de streek, mensen die tot rust willen komen, willen genieten van de natuur, of herstellen van een ziekte in de kuuroorden van Neris en Chateauneuf. <br> Er is verder niet veel bekend over de impact van de lijn op het plattelandsgebied (buiten Neris).<br> In de eerste wereldoorlog was een complete generatie Fransen geslacht, en had het toch al leeglopende platteland nog leger achtergelaten.<br> Door de spoorwegen werd het platteland wel beter betrokken bij Frankrijk. Maar het feit dat in Marcillat de lokaalspoorlijn gesloten werd door de komst van het normaalspoor zegt wel genoeg over het vervoersaanbod.<br> Op de lijn reden doorgaande treinen van Parijs naar Clermont-Ferrand. De lijn was nooit rendabel.<br> Al acht jaar na de opening, in 1939, werd het passagiersvervoer beëindigd. Een uitzondering waren de kuuroordtreinen Parijs - Neris, deze reden tot 1957.<br> Op 1 februari 1950 werd het deel van Pionsat tot Gouttières gesloten voor goederenverkeer, nog geen twintig jaar na de officiele opening.<br> In 1952 werd de spoorlijn tussen Pionsat en Gouttières opgebroken. In 1969 werd het resterende deel van de spoorlijn officeel gesloten voor goederenvervoer.<br> In deze streek begon het na 1970 weer een beetje beter te gaan. Met Neris gaat het nog steeds goed, er zijn kuuroorden, casinos en golfbanen.<br> Van de herfst 1973 tot 1974 werden de resterende sporen (Montluçon tot Pionsat) opgebroken. In 1976 werd er over 6 kilometer spoor bij het station Neris een wandelpad aangelegd.</p>"}