{"author":"Team Xerbutri","updated":"2024-05-07","created":"2015-08-23","shortname":"Mijn Teunisberg","description":"De meeste gebouwen van deze steenkoolmijn zijn nog in gebruik, we namen een kijkje in een verlaten gebouw","realname":"Steenkoolmijn Niederberg, schacht 4 Tönisberg","title":"Mijn Teunisberg","intro":"<p>In 2013 heb ik hier in de regio gespeurd naar verlaten steenkoolmijnen en andere industrie. Daarbij heb ik ook dit pand grondig onderzocht. De kolenmijn is in gebruik door een ander bedrijf. Er worden geen kolen meer gedolven, maar het bedrijf gebruikt het terrein voor opslag en werkt in de hallen.<br>In 2015 waren we hier terug op een avond in het weekend. Toen was er nog steeds veel activiteit op het terrein, maar konden we een klein uurtje, voor het donker werd, toch redelijk ongestoord foto's maken op een deel van het terrein.</p>","adventure":"<p>In 2013 had ik een zoektocht naar verlaten locaties gepland. Op Google Earth had ik een aantal locaties ontdekt. Daar ben ik op een vrije doordeweekse dag alleen langs gereden. Ik kwam rond etenstijd aan bij de steenkoolmijn. Ik was er voor langs gereden, en er zit heel duidelijk nog een bedrijf. Toch ben ik naar een dorp dichtbij gereden. En van daar uit begon ik mijn wandeltocht. Expres koos ik ervoor om het terrein aan de verlaten kant, vanuit het struikgewas te benaderen. Vanaf een landbouwweg loop ik de struiken in. Dan moet ik een talud op klimmen dat met struiken begroeid is. Bovenop het talud staat een oud, intact, hek dat de toegang tot het kolenmijnterrein afschermt. Ik loop verder langs het hek en heb dan een goed zicht op het terrein. Er liggen nog steeds materialen opgeslagen aan deze kant. Er staan auto's. precies als op de luchtfoto's. Ik sluip verder langs het hek, er ligt hier een weg vlak langs.  En die weg ziet er gebruikt uit. Ik kom bij de hoofdstraat en spied het terrein op. Er zijn nog wat auto's bij het grote gebouw, en er lopen mensen. De gebouwen direct aan de rand zien er ongebruikt uit, interessant. Maar ik ga echt niet nu alleen het terrein op, veel te veel risico. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/skto/skto000-310x233.jpg\" srcset=\"../data/gebouw/skto/skto000-879x660.jpg 756w, ../data/gebouw/skto/skto000-1332x1000.jpg 1300w\" alt=\"Mijn Teunisberg\"></figure><p>In 2015 zijn we in het weekend terug geweest voor een bezoek. Onze aanvliegroute is hetzelfde als in 2013. Bij het hek zien we dat het terrein nog steeds volop in gebruik is. Maar er zijn nu iets minder mensen. Het schachtgebouw met lifttoren lijkt buiten gebruik te zijn, maar om er te komen moet je open terrein over in zicht van de mensen die hier werken. Dat lijkt ons niet zo'n goed idee. Ook bij de energiecentrale zien we veel ingegooide ruiten, maar ook daar wagen we ons niet. Het kolen-verlaadstation ligt in de hoek van het terrein, op zo'n manier dat je eigenlijk vanuit de gebruikte gebouwen er niet echt zichtlijnen naar hebt. Daar klimmen we het hek over en lopen snel het gebouw in.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skto/skto033-310x233.jpg\" srcset=\"../data/gebouw/skto/skto033-879x660.jpg 756w, ../data/gebouw/skto/skto033-1332x1000.jpg 1300w\" alt=\"Mijn Teunisberg\"></figure><p>We onderzoeken het gebouw kamer voor kamer. Beneden zijn er vooral materiaal-opslag hokken. We lopen over het stuk waar de vrachtwagens werden geladen. Aan de andere kant staat er weer een deur open. Zo komen we bij een trap naar boven. Waar mijn oog valt op deze gigantische raderen! Geweldig!!</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skto/skto010-310x233.jpg\" srcset=\"../data/gebouw/skto/skto010-879x660.jpg 756w, ../data/gebouw/skto/skto010-1332x1000.jpg 1300w\" alt=\"Mijn Teunisberg\"></figure><p>De mijn lijkt wel onaangeraakt. Geen graffiti. In elke ruimte is wel wat te ontdekken, een kannetje vet, verlaten schoenen, reserveonderdelen. En weer door de deur verder naar boven.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skto/skto018-310x233.jpg\" srcset=\"../data/gebouw/skto/skto018-879x660.jpg 756w, ../data/gebouw/skto/skto018-1332x1000.jpg 1300w\" alt=\"Mijn Teunisberg\"></figure><p>Dit is de kipp-installatie, de kolenkar reed hier in, werd door de machinist links omgekiept, waardoor de kolen de trechter in vielen. De lege karren reden verder naar achter, om daar te worden gewisseld naar het spoor rechts op de foto, terug naar de kolenmijn. Reden kolenkarren dus links, naar Engels voorbeeld? Ook in deze ruimte is er vanalles te vinden zoals het oude prachtige bord \"Bergeverladung. De stoel van de machinist en het bedieningspaneel, wat een hoop knoppen en lichtjes! Bovenop het machinistenhok staat een GEA luchtverwarmer in de avondzon. Vanuit het gebouw hebben we een goed zicht op het terrein. De weg langs het hek wordt vaak gebruikt. Dit deel van het terrein wordt gebruikt voor opslag van materialen door het bedrijf dat hier nu gevestigd is.<br>We lopen veel risico op een terrein dat nog in gebruik is. Het is een soort van reality hacking om zo'n terrein dat nog steeds gebruikt wordt te infiltreren. Maar het was het me dubbel en dwars waard. Deze mijn is piepklein als je het vergelijkt met onze eerdere bezoeken van steenkolenmijnen, maar daarmee heeft het wel iets schattigs.</p>","history":"<p>In 1855 werd de concessie voor de ontginning van dit veld al verleend. Het was echter een gigantische concessie van 60 vierkante kilometer. <br>In 1872 werd het veld overgekocht door een zogenaamd Gewerkschaft, een bedrijf met duizend kleinaandeelhouders. Velerlei boeren, advocaten, pastoren, kleine koopmannen die dachten hun geld goed te kunnen investeren. <br>Omdat het veld zo groot was, werd besloten het in vieren te splitsen. Er was niet genoeg kapitaal om het te exploiteren. In 1907 werd het veld Noordduitsland verkocht en in 1911 de andere drie velden samengesvoegd onder de naam Nederrijn. <br>In 1912 kwam er dan eindelijk schot in de zaak en werd de eerste schacht afgediept. Door de eerste wereldoorlog duurde het tot 1917 voordat de eerste kolen naar boven gebracht konden worden. De mijn breidde zich langzaam uit. In 1919 werd een tweede schacht in gebruik genomen en in 1920 de laatste gebouwen voltooid.<br>In 1924 werd uitgebreid met een briketfabriek. In 1928 werd de mijn opgenomen in een industrieconcern en volgden moeilijke jaren vanwege de economische crisis. Vanaf 1936 werd de mijn onderdag echter belangrijk uitgebreid met het verkrijgen van naburige concessies. Ook wordt de mijn voortdurend gemoderniseerd. In 1950 werd schacht 2 verder uitgediept tot een derde kolenlaag op 600 meter diepte en in 1952 tot de vierde laag op 780 meter diepte. In 1953 wordt de steenkolenmijn belangrijk uitgebreid met een derde schacht, een kolenwasserij en diverse gebouwen boven de grond.<br>In 1958-1959 was er een economische crisis in Europa. Door een dalende vraag bij gelijkblijvende productie stegen de gewonnen kolenvoorraden enorm. Dit leidde tot een kolencrisis in West-Europa. Met het aantrekken van de economie verdwenen de problemen tijdelijk. Maar er was een duidelijke overschakeling van kolen naar olie gaande bij de spoorwegen en in de industrie.<br>Dan de geschiedenis van de schacht die wij bezocht hebben: In 1959 werd de schacht met diverse gebouwen en nabije mijnarbeiderswijk gebouwd. In 1963 werd deze in bedrijf genomen.<br>In 1964 was er weer een kolencrisis in het Ruhrgebied, waarna in 1968 Ruhrkohle A.G.(RAG) werd opgericht om productie van kolen beter af te stemmen op de vraag. Ook deze mijn sloot zich bij het concern aan. In 1973 was het de laatste kolenmijn van de RAG voor huisbrandkolen en met de laatste briketfabriek. Vanwege de specialisatie heeft deze mijn het nog lang volgehouden. <br>Vanaf 1975 was het economisch onrendabel steenkolen te winnen in Duitsland. Het was strategisch van belang om in de eigen energie te kunnen voorzien, dus de mijnen werden nog niet gesloten. De kolenpfennig-belasting werd ingevoerd om steenkoolwinning te subsidiëren. Er begon een tijd van rationalisatie. De mijn is uitgebreid met schacht 5, en in de jaren zeventig en tachtig diverse malen gemoderniseerd. In 1986 kwam het tot een ondergrondse verbinding met naburige mijnen en werd de vijfde kolenlaag op 1162 meter diepte ontgonnen. Schacht 4 wordt vanaf 1987 alleen gebruikt voor ventilatie.<br>In 1990 volgde een reorganisatie, het begin van het einde. In 1998 wordt de briketfabriek stilgelegd. In 1999 vind een ongeluk plaats waarbij drie mijnarbeiders omkomen. In 2002 wordt de mijn officieel gesloten (bovengronds). Ondergronds is de mijn samengevoegd met de naburige mijn. In 2003 is schacht 3 compleet afgebroken. Tussen 2003 en 2005 worden de gebouwen rond schacht 1-2-5 gesloopt, met uitzondering van enkele gebouwen. Schacht 4 is compleet behouden en heeft sinds 2015 een soort monumentstatus. De gebouwen van schacht 4 zijn grotendeels nog steeds in gebruik.</p>"}