{"author":"Team Xerbutri","updated":"2024-05-08","created":"2017-01-29","shortname":"Peelboerderij","description":"Een ijskoud bezoek aan een eenzame boerderij in de Peel","realname":"Peelboerderij","title":"Peelboerderij","intro":"<p>Op de één na laatste dag van het jaar kreeg ik een whats-appje of we misschien al aan de goede voornemens konden werken. Zoals meer urban exploren. Het was berekoud. Dus dat betekent afzien. Topidee dus!</p>","adventure":"<p>Dus staan we 's ochtends vroeg in het donker de auto te krabben. We zetten de auto in het bos. Er waait een siberische wind. Bij de eerste boerderij staat het licht al aan en is er iemand in de keuken bezig. Het moet wel opvallen, dat we hier met zijn drieën lopen midden tussen de weilanden. Maar goed soms werkt dat.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbp/vbp000-310x233.jpg\" srcset=\"../data/gebouw/vbp/vbp000-879x660.jpg 756w, ../data/gebouw/vbp/vbp000-1332x1000.jpg 1300w\" alt=\"Peelboerderij\"></figure><p>Zo ziet de verlaten boerderij eruit. We gaan meteen naar binnen en in de stal pakken we onze spullen uit. Mijn hand blijft meteen plakken aan het koude staal van mijn statief. Gelukkig had ik geen gevoel in mijn handen. Alleen gore pijn van de kou. In de stal valt de kou wel mee, want we zijn uit de wind. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbp/vbp003-310x233.jpg\" srcset=\"../data/gebouw/vbp/vbp003-879x660.jpg 756w, ../data/gebouw/vbp/vbp003-1332x1000.jpg 1300w\" alt=\"Peelboerderij\"></figure><p>Het is een ouderwetse boerderij. Via de stal kom je in de bijkeuken, dan in de keuken. Verder is er een opkamer, een voorkamer, een eetkamer. Boven zijn er wat slaapkamers en een zolder. In de stal is er ruimte voor veel verschillende dieren.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbp/vbp026-310x233.jpg\" srcset=\"../data/gebouw/vbp/vbp026-879x660.jpg 756w, ../data/gebouw/vbp/vbp026-1332x1000.jpg 1300w\" alt=\"Peelboerderij\"></figure><p>Buiten zijn er vier schuren. Een soort garage, die is leeg. Een soort schuur voor werktuigen, daar ligt een grote hoop persoonlijke spullen op de grond. Waarschijnlijk van de familie die hier gewoond heeft. Er liggen boeken, stripboeken, schoolboeken, schoenen, kleren, speelgoed. Helaas is het te koud om hier lang te blijven. Ik krijg het knopje van mijn camera niet meer ingedrukt. Dan is er nog een soort kippenhok en een varkensschuur. In de de varkensschuur is er later pluimvee gehouden, dat is duidelijk. Er liggen zelfs nog zakken met het één of ander.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbp/vbp036-310x233.jpg\" srcset=\"../data/gebouw/vbp/vbp036-879x660.jpg 756w, ../data/gebouw/vbp/vbp036-1332x1000.jpg 1300w\" alt=\"Peelboerderij\"></figure><p>Het was veel te koud, maar toch hebben we wat leuke foto's kunnen nemen.</p>","history":"<p>Vanaf 1920 werd het wilde land in de Peel ontgonnen. Er werden in 1940 gevechten geleverd om de nabij gelegen peel-raamstelling. Veel nabijgelegend boerderijen werden daarbij verwoest. In de tweede wereldoorlog werden enkele boerderijen heropgebouwd, maar de Duitsers hadden hier vlakbij een Luftwaffe basis (radarinstallatie). In 1944 werden weer zware gevechten geleverd in de slag om Overloon.  Pas rond 1950 werden de eerste verharde wegen aangelegd. Dit jaartal wordt ook genoemd als bouwjaar van de boerderij, maar dat is niet zeker. Ik denk dat de boerderij zeker na-oorlogs is. Op de vooroorlogse kaart komt hij niet voor. Wanneer de boerderij precies verlaten is, is ook niet zeker. In 2010 is de woning nog aan Polen verhuurd geweest.</p>"}