{"author":"Team Xerbutri","updated":"2024-05-07","created":"2013-11-22","shortname":"Spookdorp Pesch","description":"Pesch was een voormalig dorpje met een paar honderd inwoners. Nu rest er slechts een gat in de grond.","realname":"Verlaten dorp Pesch","title":"Spookdorp Pesch","intro":"<p>In de urbex wereld was het dorp Otzenrath legendarisch. Geïnspireerd door een wandeltocht van Diggelfjoer ben ik in 2007 gaan fietsen rond Jülich, bij de verlaten papierfabriek bij het oude dorp Inden. Onder de indruk van de zwaarbewaakte fabriek, de baggermachines en het grote gat in de grond ben ik een tijd van plan geweest hier terug te keren. Tussen 2013 en 2016 ben ik verschillende keren terug geweest om het proces van de afbraak te fotograferen.<br>Ik vind het in dit geval extra zwaar. Zoals een bewoner op zijn luik heeft geschreven: We zijn geen apen in de dierentuin, we worden verdreven! Bij veel andere gebouwen is het proces geleidelijk, net als in een mensenleven. Een gebouw sterft langzaam, eerst gaan de zaken slechter, dan gaat het bedrijf failliet en vervalt het gebouw langzaam totdat mens of natuur ingrijpt en er niet meer dan een hoop stenen overblijft. In dit geval worden gebouwen uitgemoord, er is weinig romantisch aan. Het is eerder confronterend. Door onze verslaving aan fossiele brandstoffen worden mensen van hun geboortegrond verdreven.<br>Pesch was een klein dorp met ongeveer 250 inwoners. Het team heeft dit dorp in 2013 bezocht voor de fotoreportage.</p>","adventure":"<p>Pesch ligt in 2013 aan de rand van de bruinkoolmijn. Het halve dorp is al afgebroken en aan de rand van het dorp werken de arbeiders van de mijn. Oppassen geblazen dus! Daarom ben ik ook op de fiets. De dorpen worden erg goed bewaakt. Ik verstop mijn fiets in de struiken en ga op onderzoek uit. <br>Hier eindigt de straat, en de huizenrij, in de gapende afgrond van de bruinkoolmijn... Het is het einde van de wereld zoals wij hem kennen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vpe/vpe001-310x233.jpg\" srcset=\"../data/gebouw/vpe/vpe001-879x660.jpg 756w, ../data/gebouw/vpe/vpe001-1332x1000.jpg 1300w\" alt=\"Spookdorp Pesch\"></figure><p>De meeste woningen staan er nog gaaf bij. Ze zijn helaas potdicht getimmerd. Op de straten zijn veel bandensporen te zien. Er rijden nog regelmatig auto's. Beveiliging waarschijnlijk. Of werkvolk. Ik sluip om een grote oude herenboerderij heen. Misschien dat er achter een manier is om binnen te komen. Eenmaal op het binnenhof zie ik dat er overal gereedschap, machines en oud ijzer staat. Ooit was dit de boerderij van Johann Kaltenberg in Pesch. Ik ga snel weg voordat iemand me ziet, het is vast niet de bedoeling dat ik hier ben.<br>Ik steek de weg over en sluip aan de andere kant achter de woningen langs. Allemaal strak dichtgetimmerd. Toch spot ik verderop een mogelijke ingang. Dat wordt dwars door de brandnetels banjeren in mijn korte broek! Via een open schuurdeur glip ik een boerderij binnen, waar ik een aantal mooie foto's kan maken.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vpe/vpe008-310x233.jpg\" srcset=\"../data/gebouw/vpe/vpe008-879x660.jpg 756w, ../data/gebouw/vpe/vpe008-1332x1000.jpg 1300w\" alt=\"Spookdorp Pesch\"></figure><p>Prachtig beeld uit een oude boerderij. In de stal zijn strobalen achtergelaten. Via de paardenstal kom ik de keuken, die is leeg. Veel grafitti op de muren. De andere kamers zijn leeg en veel valt er niet te fotograferen. De stilte en verlatenheid maken de sfeer heel erg spookachtig.</p>","history":"<p>Rond 1265 kwam het dorp voor het eerst voor in documenten onder de naam Werretsrath. Sinds 1650 wordt het dorp Pesch genoemd. Bezienswaardigheid was de voormalige ridderburcht Haus Pesch, in 2010 is deze burcht al afgebroken. Tijdens ons bezoek in 2013 was het halve dorp al gesloopt en woonden er 0 mensen. Op 17 april 2014 zijn de laatste huizen afgebroken.</p>"}