{"author":"Team Xerbutri","updated":"2024-05-08","created":"2015-09-23","shortname":"Mijnschacht 8","description":"Infiltratie in de actieve mijnschacht 8 in Duitsland, we staan op camera!","realname":"Schacht 8 Gerdt Baerl","title":"Mijnschacht 8","intro":"<p>De mijnschacht 8 is door ons bezocht in 2008, 2013, en een serieus bezoek in 2015. Ons bezoek in 2008 was 's nachts en de schacht was duidelijk niet verlaten. Op dat moment was de schacht nog in gebruik door een naburige steenkoolmijn. Pas in 2013 kwam ik terug, als verkenning. Er waren een aantal gebouwen verwaarloosd, maar ik kon niet ongezien in de buurt komen om goed te kijken. In 2015 waren we terug en tijdens ons bezoek duidelijk opgenomen door een bewakingscamera. Dat bezoek moesten we dus afbreken, maar de mijn is ook best goed dichtgetimmerd.</p>","adventure":"<p>In 2008 waren we op doorreis en dit is onze eerste stop. We hebben de auto achter struiken verstopt aan de Rijn. We stappen uit, het miezert zachtjes. We steken de provinciale weg over en klimmen door de struiken het spoortalud op. Dat is vrij makkelijk in het duister van de nacht. Vanaf het spoor zien we licht in de mijnschacht, en er komt ook veel lawaai vandaan. Dat wordt m dus niet zuchten Urtyp en Bitlord.<br>In 2013 ben ik in de buurt om wat foto's te maken. Het is overdag op een doordeweekse dag. Dankbaar maak ik gebruik van de parkeerplaats achter de struiken. Maar ongezien de struiken in lopen blijkt lastiger nu. Op het spoortalud kan bijna iedereen je in een wijde omtrek zien staan. Na wat omzwervingen lukt het me toch om het spoortalud op te komen. Er is bijna geen doorkomen aan, bramen, brandnetels, dichte struiken. Eindelijk boven. Ik kijk naar links, naar de brug, geen trein, ik kijk naar rechts, geen trein, niemand te zien, dus ik kom uit de bosjes. Ik kijk nog eens naar rechts en zie een spoorkraan de rails af rijden met werklui erop. Snel duik ik weer terug in de struiken. Shit, al die moeite voor niks. Ik ga met een omtrekkende beweging om het mijnterrein heen. Het terrein zelf ziet er leeg uit. Dat is veelbelovend. Maar echt rustig kijken kan ik niet, er rijden auto's voorbij, er lopen en fietsen hier veel mensen. En als ik dan aankom bij de ingang rijdt er net een auto met werklui het terrein af. Ik maak rechtsomkeert, terug naar de auto.<br>Na bestuderen van de laatste luchtfoto's komen we in 2015 terug. Weer dezelfde parkeerplaats, weer het spoortalud op. Maar nu is er niemand aan het werk. Op het mijnterrein is het ook stil, mooi! Tijd voor de tweede fase va het plan: Infiltratie. We gaan terug, van het talud af, en lopen nu door het weiland naar de spoorkruising. Bij de kruising gaan we onder een viaduct door en sluipen we door de struiken richting de ingang van de steenkolenmijn. De low-profile manier dus. Gedekt door de struiken klimmen we vrij eenvoudig over het hek heen. Bij het eerste gebouw al staan er per dichtgetimmerde deur of raam drie waarschuwingsborden: De gebouwen zijn GSM-bewaakt. De gebouwen hebben een alarm. Er is videobewaking. Ok, bedankt voor de waarschuwing. We lopen daarom achter het gebouw langs, links bomen, rechts het gebouw. Dus geen kans op ontdekking. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/skge/skge001-310x233.jpg\" srcset=\"../data/gebouw/skge/skge001-879x660.jpg 756w, ../data/gebouw/skge/skge001-1332x1000.jpg 1300w\" alt=\"Mijnschacht 8\"></figure><p>Er is ook geen kans binnen te komen in het wasgebouw. Behalve door te klimmen, wat op zich geen probleem is, maar we willen eerst de camera's zien. Ik tijger daarom tussen de struiken, in de schaduw naar een verdekt punt met goed overzicht. Links een stand-alone camera, net als op de bouw. Dat valt op. Voor me links een camera aan het gebouw. Ik kruip terug tussen de struiken en breng mijn teamgenoot op de hoogte. We maken een plan. Rechts om het ventilatorgebouw heen, en dan links buiten het zicht naar het schachtgebouw. Zo gepland, zo gedaan. In het ventilatorgebouw is er één ingang, maar die loopt natuurlijk dood.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skge/skge010-310x233.jpg\" srcset=\"../data/gebouw/skge/skge010-879x660.jpg 756w, ../data/gebouw/skge/skge010-1332x1000.jpg 1300w\" alt=\"Mijnschacht 8\"></figure><p>We klimmen weer uit het transformatorhok. En met een omtrekkende beweging langs de muur blijven we uit het zicht van de camera. Ik kijk naar links. BAM camera! Nee hè! Nog één! Die hadden we niet gezien. Ik zeg: snel, de schacht in, en we sprinten langs de keet de schacht in. Politie kan hier over tien-vijftien minuten zijn. Dan moeten wij weg zijn. Er is geen ingang de schachttoren op. Wel een WC - buiten gebruik - met een emmer ernaast. Heel snel een foto door een gat het schachtgebouw in. En we rennen het schachtgebouw weer uit, links om het gebouw heen is sneller. Mijn teamgenoot spurt al over het hek, ik maak nog snel een laatste foto. Terwijl we de struiken in schieten horen we in de verte een sirene. Zou dat voor ons zijn?</p>","history":"<p>Deze mijnschacht werd in 1943 gebouwd. Hij is gebouwd als Wetterschacht, dus om frisse lucht in de mijn te krijgen. Nog voor het einde van de oorlog in 1945 was de schacht klaar. In 1956 werd de schacht omgebouwd tot liftschacht, om personeel af te laten zakken de mijn in.<br>In 1958-1959 was er een economische crisis in Europa. Door een dalende vraag bij gelijkblijvende productie stegen de gewonnen kolenvoorraden enorm. Dit leidde tot een kolencrisis in West-Europa. Met het aantrekken van de economie verdwenen de problemen tijdelijk. Maar er was een duidelijke overschakeling van kolen naar olie gaande bij de spoorwegen en in de industrie. <br>In 1960 wordt de mijn overgenomen door Deutschen Erdöl AG. Dan zijn er wat fusies en reorganisaties met naburige mijnen. In 1964 was er weer een kolencrisis in het Ruhrgebied, waarna in 1968 Ruhrkohle A.G. werd opgericht om productie van kolen beter af te stemmen op de vraag. <br>In 1966 neemt Texaco de bedrijven over. Dat betekent in 1967 het einde van alle werkzaamheden in schacht 8. In 1968 gaat de kolenmijn op in de Ruhrkohle AG (RAG). Er volgen meer reorganisaties, waarbij de mijn opgesplitst wordt tussen naburige mijnen in 1971. Deze schacht gaat naar Verbundsbergwerk Rheinland, destijds de grootste kolenmijn in West-Europa.<br>Vanaf 1975 was het economisch onrendabel steenkolen te winnen in Duitsland. Het was strategisch van belang om in de eigen energie te kunnen voorzien, dus de mijnen werden nog niet gesloten. De kolenpfennig-belasting werd ingevoerd om steenkoolwinning te subsidiëren. Het blijft vrij rustig er in 1988 weer gereorganiseerd wordt. Rheinland wordt opgesplitst en overgedaan aan naburige steenkoolmijnen. Zo komt schacht 8 in 1990 toe aan Bergwerk Walsum. Deze gebruikt de schacht als Wetterschacht tot 2008. Daarna gaat de RAG door met het gebruik van deze schacht voor het winnen van mijngas en aardwarmte. Vandaar de beveiliging en de auto's op de luchtfoto's.</p>"}