{"author":"Team Xerbutri","updated":"2024-05-06","created":"2004-11-22","shortname":"Schalkwijkse brug","description":"Urban exploring op de spoorbrug bij Schalkwijk over het Amsterdam-Rijnkanaal","realname":"Spoorbrug bij Schalkwijk over het Amsterdam-Rijnkanaal","title":"Schalkwijkse brug","intro":"<p>Ergens in de jaren 90 was dit de eerste spoorbrug in Nederland die we verkend hebben. We zijn in de jaren erop verschillende keren terug geweest. De foto's zijn gemaakt in 2005. De brug heeft genoeg verstopplekken. Het verkennen van in gebruik zijnde spoorbruggen is natuurlijk heel gevaarlijk. Wij zijn geoefend in Parkour. We weten wat de gevaren zijn. Je kunt er in het donker nooit op vertrouwen je overal kunt lopen. Als er een stuk vloer weg is, dan val je meters naar beneden. Dat overleef je niet. Begin hier zelf daarom niet aan. Anno 2018 zetten de veiligheidsdiensten camera’s en bewaking in om te voorkomen dat mensen op het spoor gaan lopen. Er zijn ook genoeg berichten (ook op nu.nl) van mensen die zijn aangereden door treinen en nu alleen nog maar met een rietje kunnen eten. Wees gewaarschuwd.</p>","adventure":"<p>We zijn hier in de jaren 90 al een aantal keer geweest. Steeds met de auto, in het donker. We kennen dus goed de weg. De auto hebben we verdekt opgesteld langs het kanaal. Op de foto hieronder de bruggen: De langste boog is de autobrug, de korte boog is de treinbrug.</p><figure class=\"articleimage\"><img src=\"../data/brug/bs/bs009-310x233.jpg\" srcset=\"../data/brug/bs/bs009-880x660.jpg 756w, ../data/brug/bs/bs009-1333x1000.jpg 1300w\" alt=\"Schalkwijkse brug\"></figure><p>Langs het kanaal lopen we naar de spoorbrug. Tussen de autoweg en de brug staan struiken, we verstoppen ons tussen de struiken, wachten op de eerstvolgende rustige periode in de dienstregeling en sprinten dan de brug op. We verstoppen ons snel op de brug. Dan is er even pauze tot de volgende trein komt. Ik pak mijn camera en maak wat foto’s.</p><figure class=\"articleimage\"><img src=\"../data/brug/bs/bs002-310x233.jpg\" srcset=\"../data/brug/bs/bs002-880x660.jpg 756w, ../data/brug/bs/bs002-1333x1000.jpg 1300w\" alt=\"Schalkwijkse brug\"></figure><p>Mysterieus verlichtte bomen. De vorige keer ging bij het bedrijf naast de spoorbrug plotseling het alarm af. We zijn toen snel naar de overkant van de brug getijgerd. Niet lang nadat we de andere oever bereikten kwam de beveiliging aan rijden. Ze hadden ons niet gezien.<br><br>De trein raast voorbij. De trillingen, het lawaai, de wind, de adrenaline. Dat is een kick. Als de trein voorbij is besluiten twee teamleden besluiten bovenop de boog te klimmen. Op de volgende foto staan ze op het looppad naast de boog te genieten van het uitzicht.</p><figure class=\"articleimage\"><img src=\"../data/brug/bs/bs004-310x233.jpg\" srcset=\"../data/brug/bs/bs004-880x660.jpg 756w, ../data/brug/bs/bs004-1333x1000.jpg 1300w\" alt=\"Schalkwijkse brug\"></figure><p>Ik blijf beneden en maak foto’s van de treinen: Lichten van een voorbijrijdende intercitytrein naar Utrecht.</p><figure class=\"articleimage\"><img src=\"../data/brug/bs/bs000-310x233.jpg\" srcset=\"../data/brug/bs/bs000-880x660.jpg 756w, ../data/brug/bs/bs000-1333x1000.jpg 1300w\" alt=\"Schalkwijkse brug\"></figure><p>Na een half uurtje zijn we wel uitgespeeld hier. Voorzichtig lopen we weer terug naar het einde van de brug. In een rustige periode van de dienstregeling gaan we weer van de brug af, naar de auto.</p>","history":"<p>De aanleg van het Amsterdam-Rijnkanaal tussen Nieuwegein en Wijk bij Duurstede is eind jaren veertig gestart. Voor de spoorlijn tussen Utrecht en Den Bosch is een brug nodig bij Schalkwijk. De Schalkwijkse spoorbrug is in 1950 gebouwd en in 1952 in gebruik genomen. De spoorlijn is daarvoor enkele tientallen meters naar het westen opgeschoven.<br>Tussen 1965 en 1981 is het Amsterdam-Rijnkanaal verbreed. In 1976 is daarom de spoorbrug vervangen.</p>"}