{"author":"Team Xerbutri","updated":"2024-05-08","created":"2016-07-12","shortname":"Fabriek Te Strake","description":"Bezoek aan de verlaten machinefabriek Te Strake, ook wel bekend als Colin en Aikman te Deurne","realname":"Machinefabriek Te Strake Colin en Aikman te Deurne","title":"Fabriek Te Strake","intro":"<p>Deze fabriek heb ik tijdens een fietstocht ontdekt. Omdat het langs een nogal drukke weg ligt was het wat lastig om binnen te komen. De gebouwen bij de fabriek zijn inmiddels afgebroken.</p>","adventure":"<p>We hadden een avond geprikt deze week om de fabriek te bezoeken. We hebben vroeg gegeten en zijn in de auto gestapt op weg naar de fabriek. Het was een mooie avond, en de auto hebben we op het industrieterrein uit zicht geparkeerd. Langs de drukke weg lopen we langs het fabrieksterrein. Halverwege naar het spoor zit een gat in het hek. Precies als we daar aankomen zijn er even geen auto's en sprinten we naar binnen. We verstoppen ons snel in het transformatorhuis bij de weg.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hmts/hmts001-496x660.jpg\" srcset=\"../data/gebouw/hmts/hmts001-751x1000.jpg 756w, ../data/gebouw/hmts/hmts001-264x352.jpg 1300w\" alt=\"Fabriek Te Strake\"></figure><p>Daar pakken we onze camera's en turen door de deur. Vanaf de weg zijn we op het open terrein goed zichtbaar, en vanuit de trein ook. We wachten tot de treinen voorbij zijn. Op de zeldzame rustige momenten sprinten we één voor één de grote hal in.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hmts/hmts005-310x233.jpg\" srcset=\"../data/gebouw/hmts/hmts005-879x660.jpg 756w, ../data/gebouw/hmts/hmts005-1332x1000.jpg 1300w\" alt=\"Fabriek Te Strake\"></figure><p>Eerlijk, het is zeker geen mooie hal. Veel graffiti ook. Met wat lichtknopjes, een kapot toilet, lege kantoren en beschimmelde vloerbedekking is er vrij weinig te zien. We besluiten naar de grote hal te gaan. Het begint al wat donkerder te worden.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hmts/hmts015-310x233.jpg\" srcset=\"../data/gebouw/hmts/hmts015-879x660.jpg 756w, ../data/gebouw/hmts/hmts015-1332x1000.jpg 1300w\" alt=\"Fabriek Te Strake\"></figure><p>Dat is wel een heel gave hal!! Er liggen overal hoge stapels pallets. Er hangen verschillende instructie-kaarten van Collins and Aikman. Best gaaf. Op het plaatje beneden bij de retour area zijn we over de pallets geklommen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hmts/hmts020-310x233.jpg\" srcset=\"../data/gebouw/hmts/hmts020-879x660.jpg 756w, ../data/gebouw/hmts/hmts020-1332x1000.jpg 1300w\" alt=\"Fabriek Te Strake\"></figure><p>Dat is best een klim, de palletstapel zijn gelukkig stabiel, maar wel splinterig. Ik moest een bijzonder grote splinter uit mijn vinger trekken. Lekker hoor, van dat gore stoffige en beschimmelde hout. (Ik leef nog). Dit deel van de fabriek is donker. Er is met wit stof een voetbalveld gemaakt. Raar. En even verder komen we via een doorgebroken wand bij oude toiletten. Van de toiletten is bijna niks over, alles door vandalen vernield. Er is nog een bus met handenzalf achtergebleven op het toilet inclusief instructiekaart. Wat voor werk moest je hier doen om preventief zalf op je handen te doen, zodat je geen eczeem krijgt??</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hmts/hmts023-310x233.jpg\" srcset=\"../data/gebouw/hmts/hmts023-879x660.jpg 756w, ../data/gebouw/hmts/hmts023-1332x1000.jpg 1300w\" alt=\"Fabriek Te Strake\"></figure><p>Een toilet verder: Verzoek aan de gebruikers van de herentoiletten (netjes!). Laat geen vies toilet achter. Okay... Duidelijk niet aan gehouden, want het toilet ziet eruit alsof iemand explosieve diarree heeft gehad, door het toilethok, en van woede de wc stuk heeft geslagen. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/hmts/hmts024-310x232.jpg\" srcset=\"../data/gebouw/hmts/hmts024-880x660.jpg 756w, ../data/gebouw/hmts/hmts024-1334x1000.jpg 1300w\" alt=\"Fabriek Te Strake\"></figure><p>Het is inmiddels donker buiten. En we lopen door het voorste deel van de fabriek. De wind waait door de kapotgeslagen ramen en maakt enge geluiden. De twee anderen zijn de rechtervleugel aan het exploren. Ik ben links gegaan en kom hier een intact toilet tegen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hmts/hmts026-310x233.jpg\" srcset=\"../data/gebouw/hmts/hmts026-879x660.jpg 756w, ../data/gebouw/hmts/hmts026-1332x1000.jpg 1300w\" alt=\"Fabriek Te Strake\"></figure><p>Precies nadat ik deze foto maak hoor ik een klap, het gieren van de wind en een ritmisch getik. Ik schrik me kapot, en ga op zoek naar de anderen. Al snel vinden we elkaar. Hoorden jullie dat ook? Er lijkt niet zoveel aan de hand. De klap komt van buiten. Het getik komt van water dat op een plaat druppelt. Ik wijs de anderen op het toilet, en zeg: Ik ga nog even naar boven. Zodra ik weer alleen ben in het donker vallen de geluiden me op. Het voelt hier niet pluis. Eng. Gevaarlijk. De wind fluit door de gebroken ramen. Ik grijp mijn Mag-lite zaklamp stevig vast ter verdediging. Er is niemand in de gang. Links en rechts zijn alle deuren open, maar de kantoren zijn leeg. Op het eind is er een deur dicht, vreemd. Ik hoor een vreemd geluid achter de deur en opeens zie ik een lichtstraal voorbijschieten. Ik schrik me werkelijk de pleuris!! Zo snel mogelijk maak ik dat ik er vandoor ga. Ik vind de anderen al snel terug. Ik vertel van de deur en het licht, en één zegt: Dat wil ik wel zien. Dus we gaan terug naar de deur. Waarschijnlijk maakt de wind die gekke geluiden. De deur zit stevig dicht. Dat is wel gek. We lopen naar de uiterste oostzijde van de fabriek, en maken in de laatste hal nog wat foto's van het spookachtige rode licht dat naar binnen schijnt.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hmts/hmts027-310x233.jpg\" srcset=\"../data/gebouw/hmts/hmts027-879x660.jpg 756w, ../data/gebouw/hmts/hmts027-1332x1000.jpg 1300w\" alt=\"Fabriek Te Strake\"></figure><p>Dan is het tijd naar huis te gaan. De fabriek is niet echt spannend of leuk. De staalconstructie van de achterste hal was interessant, waar alle pallets nog in staan. Ook was het eng om in een soort van spookfabriek rond te lopen toen het echt donker was geworden.<br>Toen ik in 2016 langs de fabriek fietste zag ik dat ze al heel ver waren met het slopen van de fabriek, daar heb ik met mijn telefoon nog een foto van genomen.</p>","history":"<p>In 1949 gebouwd naar een ontwerp van architect Johan Petrus Maria (Jan) Wijnhoven. Op 7 september 1950 werd hier de nieuwe machinefabriek Te Strake geopend.<br>De machinefabriek diende ter ondersteuning van de textielindustrie en in het bijzonder het bouwen van maken van machines voor de tricotage-industrie. Textielmachinerieën als garenremmen, scheerramen en scheermachines, spanningsmeters voor kettingdraden en klinkstel voor weefgetouwen. Omstreeks 1955 kwam hier een aparte afdeling voor oppervlaktebehandeling (met nitreerzoutbaden) en een metallografisch laboratorium bij, dat ook voor derden werkte.<br>In 1956 werd de fabriek uitgebreid met een staalharderij en werd er metaal bewerkt. Vanaf 1958 werden er ook rolschaatsen gefabriceerd.<br>Door een brand in 1962 brandde de houten rolschaatsfabriek geheel uit. De bestaande gebouwen werden al snel te klein voor alle activiteiten, op een andere locatie werd uitgebreid in 1963.<br>Tot 1971 was het bedrijf succesvol en zeer innovatief bezig, talrijke nieuwe machines en onderdelen verlieten de fabriek.<br>De jaren zeventig waren zeer lastig. Er was zware concurrentie in de textielindustrie en veel Nederlandse klanten verdwenen.<br>Ook de metaalharderij en de rolschaatsenlijn werden afgestoten. In 1973 fuseerde het bedrijf met Rüti en deze fabriek van het concern werd in 1975 afgestoten, verkocht aan Pepers Automatten. Pepers automatten fabriceerde hier automatten. In 1998 werd de fabrikant<br>overgenomen door de gigantische toeleverancier voor de autoindustrie Collins & Aikman. Alleen de fabriek werd overgenomen, zodat de nieuwe eigenaar niet verantwoordelijk zou zijn voor de vervuilde grond.<br>Door een boekhoudschandaal moest Collins & Aikman in 2005 failissement aanvragen. De fabriek kwam daarbij in handen van Driessen beheer en Toon van Osch. De gebouwen zijn door Driesen (logistiek) gebruikt en deels verhuurd. Sinds 2012 zijn beide bedrijven verhuisd en staat het pand leeg. In 2015 brak er een enorme brand uit.<br>Eind 2016 zijn de gebouwen afgebroken.</p>"}