{"author":"Team Xerbutri","updated":"2024-05-06","created":"2006-07-14","shortname":"Gendron","description":"De tunnel van Gendron is een korte spoortunnel vlakbij het plaatsje Gendron in de Ardennen","realname":"Tunnel van Gendron","title":"Gendron","intro":"<p>De tunnel ligt in de spoorlijn tussen Houyet en Neffe. Een vrij rustige spoorlijn met af en toe een passagierstreintje. In 2006 bezochten we de tunnel omdat we in de buurt aan het urban exploren waren.</p>","adventure":"<p>De auto parkeren we bij het verlaten station van Gendron-Celles. Het is vandaag heet, over de dertig graden. Na afgekoeld te zijn in de Lesse gaan we naar de tunnel. Eerst lopen we een stuk over een verlaten camping, dan over een rotsig paadje. Het is stil op het spoor. Er komt een trein over een kwartier en dan heel lang geen. In theorie is dit een goederencorridor. Wij zien in onze tijd aan de Lesse geen goederentreinen, dus we kunnen rustig even rondkijken. </p><figure class=\"articleimage\"><img src=\"../data/tunnel/tgc/tgc000-310x233.jpg\" srcset=\"../data/tunnel/tgc/tgc000-800x600.jpg 756w, ../data/tunnel/tgc/tgc000-1333x1000.jpg 1300w\" alt=\"Tunnel van Gendron\"></figure><p>Je vraagt je bijna af waarom deze lijn tweesporig is. De trein rijdt een uurdienst. De gehele spoorlijn is 67 kilometer lang. Dus de trein heeft in dat uur het spoor helemaal voor zichzelf. Maar goed, dit is een goederencorridor in Europees verband. Wat betekent dat hier veel goederentreinen kunnen rijden, maar in Frankrijk kunnen ze het drukke spoor niet op. De trein komt langs, maar één kans op een foto. Woesjhhh hij is voorbij. Het is een leuk tunneltje, met bijna geen treinverkeer. Tijd genoeg dus om een diepe nis uit te kiezen. Gevaarlijk omdat je al die tijd toch op moet letten (voor theoretisch goederenverkeer). Wij gaan weer, op naar het volgende avontuur. Over het rotsige paadje, langs de verlaten camping (waarom heb ik daarvan geen foto's gemaakt?) en langs het dichtgetimmerde stationsgebouw. Drie locaties binnen een kilometer.</p>","history":"<p>De spoorlijn werd in 1896 tot aan Gendron-Celles geopend, dus ook in dat jaar moet de tunnel opgeleverd zijn. Administratief wordt de lijn toebedeeld aan lijn 150 of lijn 166. De spoorlijn was aangelegd door de staat, die daarmee een deel wilde in het vervoer van ijzererts van Frankrijk en Luxemburg richting industriestad Charleroi. Tot 1940 werd de lijn daarom drukbereden, maar vanwege de nationalisering van de spoorwegen in België zijn parallell lopende lijnen niet meer interessant. Het verkeer op de lijn neemt af. Rond 1980 na een crisis in de Europese industrie, waarbij ook de voor de lijn belangrijke kolen- en ijzerindustrie geraakt wordt, heeft de NMBS plannen de lijn enkelsporig te maken. In Europees verband is het strategische belang van de lijn als verbinding tussen Antwerpen naar Zwitserland en Italië is te groot. De lijn blijft dubbelsporig. Na het sluiten van lijn 150 maakt de tunnel deel uit van de administratieve lijn 166. In 1993 wordt de passagiersdienst verder vereenvoudigd. Het strategische belang van de lijn is groot en de lijn wordt uitgebouwd als goederencorridor, samen met lijn 165 vormt de spoorlijn nu de Athus-Maaslijn.</p>"}