{"author":"Team Xerbutri","updated":"2024-12-06","created":"2006-07-29","shortname":"Kasteel Miranda","description":"Team Xerbutri bezoekt de overbekende urbex-locatie Chateau Noisy","realname":"Kasteel Miranda, Chateau Miranda, Home de Noisy","title":"Kasteel Miranda","intro":"<p>Dit kasteel hebben we bezocht in juli 2006. Dit is de tweede locatie die we niet zelf ontdekt hebben. Ook deze locatie hebben we gevonden via internet. Het is een erg mooie locatie. Ondanks dat het kasteel midden in de bossen ligt is er erg veel vandalisme, dat is zonde.</p>","adventure":"Bij het hek draai ik links een landweggetje in. We waren net beneden onder het kasteel, maar daar waren zoveel toeristen. Dat was geen optie. Als we nu ergens kunnen parkeren. De bosrand houdt op, en ik stuur de auto rechts het weiland in. Bitlord en Urtyp kijken nergens meer van op.<br>We stappen uit en leggen de kaart op de motorkap.<br>'Hoe komen we hiervandaan bij dat kasteel', vraag ik me hardop af.<br>'Gewoon, langs de weg. Bij dat hek daar', zegt Urtyp<br>Ik kijk Urtyp boos aan. Wat een slecht plan. Volgens de urbex-fora is de eigenaar nogal schietgraag. En het rijdt nogal vervelend naar een ziekenhuis, met een schot hagel in je kont over die hobbelige Belgische wegen.<br>Bitlord haalt zijn schouders op, en wijst op de kaart.<br>'Er loopt een weg langs de bosrand. Als er iemand komt, verstoppen we in het bos'<br>Ik probeer een plan B te bedenken, maar dat is er niet. We bespreken de vluchtroute (recht de berg af), en dan pakken we onze spullen. Behendig klauteren we langs het hek. Er hangt een groot rood bord: \"Propiertee privé\" op. Ik moet meteen denken aan een boze man met een geweer.<br>We zijn stiller dan gewoonlijk, en goed op onze hoede.<br>Na een kwartier lopen, zien we tussen de bomen door het kasteel liggen:<figure class=\"articleimage\"><img src=\"../data/gebouw/kmcn/kmcn002-500x375.jpg\" srcset=\"../data/gebouw/kmcn/kmcn002-500x375.jpg 300w\" alt=\"002\"></figure>Doornroosje. Een Disney-kasteel. Echt heel erg gaaf! Door een gebroken raam klimmen we naar binnen. Het voelt goed om niet in het schootsveld rond te lopen.<br>Er is zo veel te zien hier! Er zijn prachtig ontworpen kozijnen. De verf die van het rode plafond afbladdert. Doorkijkjes, prachtig bewerkte houten labrisering en deuren. Maar ook heel erg veel dingen die stuk geslagen zijn.<br>Het is een kasteel met twee gezichten. Sommige kamers zijn compleet ridder-romantisch vorm gegeven. Andere juist enorm zestiger jaren. Zoals het keukentje, de toiletten en douches. En de verschillende kamersin het kasteel. Met kasten, deuren, deurklinken en lampenkappen in diezelfde stijl. <br>Op de meeste plekken zijn de vloeren door-en door rot. Het is enorm gevaarlijk om hier rond te lopen:<figure class=\"articleimage\"><img src=\"../data/gebouw/kmcn/kmcn019-500x375.jpg\" srcset=\"../data/gebouw/kmcn/kmcn019-500x375.jpg 300w\" alt=\"019\"></figure>Deze foto hebben we gemaakt op de timer, door het statief de kamer in te schuiven. <br>Op veel plaatsen kun je heel veel verdiepingen lager kijken.<br>We besluiten nog naar de klokkentoren te gaan. Precies toen we hier stonden kwam er een auto langs gereden, die ging naar het bijgebouw.<figure class=\"articleimage\"><img src=\"../data/gebouw/kmcn/kmcn021-500x375.jpg\" srcset=\"../data/gebouw/kmcn/kmcn021-500x375.jpg 300w\" alt=\"021\"></figure>Tijd om te gaan?, gebaar ik.<br>Urtyp wil eerst nog naar de kelder. Dat is echt indrukwekkend. Tegelwanden, en kluisjes. Het doet denken aan een kleedlokaal van zo'n Amerikaanse middelbare school. Ook maakten we een foto van een echte geest, geen grap:<figure class=\"articleimage\"><img src=\"../data/gebouw/kmcn/kmcn031-500x375.jpg\" srcset=\"../data/gebouw/kmcn/kmcn031-500x375.jpg 300w\" alt=\"031\"></figure>Bitlord en Ferdinand begonnen verhalen te vertellen over de tijd van dit kasteel als kinderkamp. Over eenzame kindertjes met  heimwee naar hun ouders. Of, daar begon het mee. Het eindigde met de meest gruwelijke moorden. Want zo voelde deze kelder wel een beetje aan. Ramen met tralies ervoor. Een eenzame stoel, een gesloopte kast. Werden hier stoute kinderen opgesloten? Ik stel me voor dat er iemand op zat. Gekneveld met touwen. Hoofd naar achter, met een touw strak door de mond. Tranen in de ogen. Ja. Verder. Ik heb teveel fantasie.<figure class=\"articleimage\"><img src=\"../data/gebouw/kmcn/kmcn025-500x375.jpg\" srcset=\"../data/gebouw/kmcn/kmcn025-500x375.jpg 300w\" alt=\"025\"></figure>Zeker deze koude en kille ruimte voelde heel eng aan. Het is natuurlijk een voorraadkelder. Als ik de eigenaar was, zou ik betrapte urbexers hier opsluiten. O ja. Die auto net! Die man is natuurlijk ergens dicht bij. Misschien heeft hij ons gehoord. Met onze moordverhalen in het kleedlokaal. En sluipt hij door het kasteel met zijn hagelgeweer. Op jacht naar ons...<br>Ja, tijd om te gaan!","history":"<p>Dit kasteel werd in 1866 gebouwd. Het is de zomerresidentie voor de familie Liedekerke de Beaufort. Het kasteel is getekend door de Engelse architect Milner. In de tweede wereldoorlog werd het kasteel gebruikt door de Nazis. Tot 1958 woonde de familie hier, daarna is het kasteel gebruikt voor andere dingen. Tot 1991 is het kasteel gebruikt als vakantieverblijf voor kinderen van Belgische spoorwegmedewerkers. Met dank aan dubtown:  < dubtown Industriekultur >"}