{"author":"Team Xerbutri","updated":"2024-05-06","created":"2009-09-25","shortname":"Viaduc de la Tardes","description":"Bezoek aan de indrukwekkende hoge spoorbrug Viaduc de la Tardes in een eenzame vallei","realname":"Viaduc de la Tardes, spoorbrug over de Cher","title":"Viaduc de la Tardes","intro":"<p>We hebben de brug in september 2009 bezocht. De brug ligt midden in Frankrijk en overbrugt het riviertje de Cher. De brug is sinds begin 2008 buiten gebruik vanwege de (slechte) staat van onderhoud en de hoeveelheid geld die daarvoor beschikbaar is.</p>","adventure":"<p>De brug ligt in een stille vallei zonder wegen en huizen. Er zijn twee doorgaande wegen, waar laat je de auto? En er zijn twee boerderijen (inclusief waakhond en zo). Het regent. We zetten de auto ergens halverwege de oprit naar een boerderij. Dat ziet er vast vreemd uit, maar wie komt hier nou?<br>Het is ver lopen naar de brug. We moeten dwars door weilanden heen, want wegen liggen er niet. Het heeft een soort troosteloosheid en het is oncomfortabel. Dus we voelen ons opperbest en sjouwen verder door de bagger. </p><figure class=\"articleimage\"><img src=\"../data/brug/vdt/vdt003-310x233.jpg\" srcset=\"../data/brug/vdt/vdt003-880x660.jpg 756w, ../data/brug/vdt/vdt003-1333x1000.jpg 1300w\" alt=\"Viaduc de la Tardes\"></figure><p>De brug heeft niet de hoogte, en ook niet het uitzicht van het Viaduc des Fades, maar het blijft indrukwekkend. De spoorbiels op de brug zien er nog erg nieuw uit. Sommige zijn van 2002, dus pas 7 jaar oud. De spoorlijn is pas gesloten, zogenaamd vanwege de slechte technische staat van de bruggen. Hadden ze dat dan in 2002 ook niet kunnen voorzien?</p><figure class=\"articleimage\"><img src=\"../data/brug/vdt/vdt005-310x233.jpg\" srcset=\"../data/brug/vdt/vdt005-880x660.jpg 756w, ../data/brug/vdt/vdt005-1333x1000.jpg 1300w\" alt=\"Viaduc de la Tardes\"></figure><p>De wenteltrap naar de ingewanden van de brug ligt open! Dus wij gaan naar beneden om opgeslokt te worden in de duisternis. De trap is krap, laag en pikdonker. Na de duisternis komt er weer licht. Er loopt een pad onder de brug door, links en rechts zijn alleen grote diepten te zien. Niet voor mensen met hoogtevrees.</p><figure class=\"articleimage\"><img src=\"../data/brug/vdt/vdt010-310x233.jpg\" srcset=\"../data/brug/vdt/vdt010-880x660.jpg 756w, ../data/brug/vdt/vdt010-1333x1000.jpg 1300w\" alt=\"Viaduc de la Tardes\"></figure><p>Als je zo het dunne ijzeren plaatwerk ziet, kun je je amper voorstellen dat het een locomotief kan dragen. Het lijkt wel meccano. Ik vond het heel gaf deze brug te bezoeken. Al is het <a href=\"VdF\" title=\"Viaduc des Fades\">Viaduc des Fades</a> net wat indrukwekkender, als je toch in de buurt bent.</p>","history":"<p>De spoorweg is één van de voorgestelde lijnen uit het Plan Freycinet uit 1878. Om precies te zijn is dit lijn 104. De spoorlijn loopt van Montluçon naar Eygurande, de brug ligt bij Evaux-les-Bains. De brug is ontworpen door Eiffel. In 1884 werd bij de bouw een brugdeel van 132 meter in een storm door een rukwind van 160 kilometer per uur weggeblazen. In 1885 werd de brug opgeleverd. <br>In 1926 was er een ontsporing op de brug, waardoor de brug gerepareerd moest worden. Tijdens de tweede wereldoorlog is de brug overbelast geweest, in 1955 is daarom een reparatie uitgevoerd.<br>De brug is in 1983 geverfd. In 2004 werd de snelheidslimiet op de brug 40 kmu, en eind 2007 werd de treindienst stilgelegd vanwege gebrek aan fondsen voor het onderhoud.</p>"}