{"author":"Team Xerbutri","updated":"2024-11-08","created":"2013-09-07","shortname":"Rurtalbahn","description":"Ferdinand volgt de Rurtalbahn van Dalheim naar Jülich","realname":"DB 2540; Rurtalbahn: Dalheim - Baal - Jülich","title":"Rurtalbahn","intro":"<p>Ik heb de lijn in de zomer van 2004 en in april 2006 bezocht, dit waren nog maar kleine stukjes.<br> In 2013 heb ik de lijn in zijn geheel gevolgd. De sectie tussen Wassenberg en Dalheim is slecht te volgen, het oude tracé is overwoekerd.<br> Van Ratheim tot vlakbij Baal is het verloop van de spoorlijn goed te volgen, maar bij Baal is het spoor totaal overwoekerd. Tussen Baal en Linnich is het grootste deel fietspad.</p>","adventure":"","history":"<p>Vanaf de jaren 70 van de 19de eeuw werden er plannen gemaakt om de streek tussen Jülich en Roermond van een spoorlijn te voorzien.<br> De belangrijkste reden om de sporen aan te leggen waren de steenkolenmijnen in het gebied. Deze konden dan beter hun producten afzetten in de textielcentra in Krefeld en Mönchen-Gladbach in het noorden en Düren in het zuiden.<br> In 1896 werd het eerste plan voor de spoorlijn gepresenteerd. Na vele jaren van beraadslagingen, onteigeningen en protesten kon in 1911 de spoorlijn pas worden geopend.<br> In 1944 wordt deze lijn grondig vernield door terugtrekkende Duitse troepen. Alle bruggen en het spoorknooppunt Baal worden daarbij vernietigd.<br> De wederopbouw volgt al snel doordat er belangrijke steenkolenmijnen in dit gebied zijn. In 1947 wordt het personen en goederenverkeer tussen Ratheim en Baal-West weer opgepakt (via een verbindingsboog richting Kassel).<br> In 1950 pas is de hele lijn weer berijdbaar.<br> Door de opkomst van de bus en de automobiel krijgt ook deze lijn het moeilijk. <br> In 1968 werd Baal - Jülich gesloten voor personenverkeer. Tussen Linnich en Baal is het in 1972 ook voor goederenverkeer over. <br> Tussen 1974 en 1976 worden de rails op dit baanvak gedemonteerd.<br> Het andere deel van de lijn, tussen Baal en Dalheim is nog redelijk succesvol. De steenkolenmijnen zorgen voor voldoende goederenverkeer. <br> In 1968 wordt de sectie tussen Baal-West en Ratheim zelfs geëlektrificeerd. Ook het personenverkeer blijft lang op peil door het instellen van de verkeersrotonde Mönchen Gladbach.<br> Toch valt in 1980 het doek voor het reizigersverkeer tussen Dalheim en Baal. Er was bij de bevolking veel protest tegen het stilleggen van de lijn, maar de Bundesbahn hield voet bij stuk.<br> In 1983 eindigde het goederenverkeer tussen Ratheim en Rosenthal, twee jaar later werd het spoor hier opgebroken. In 1986 sloot het station Rosenthal bij de steengroeve.<br> Dit betekende het einde van het verkeer op de sectie Dalheim - Rosenthal. De sectie van Ratheim naar Baal bleef open voor kolentransport ondanks de sluiting van de mijn in 1997. Tot 2007 waren er namelijk transporten voor de brikettenfabriek die zich op het mijnterrein had gevestigd.<br> In 2002 is het spoor van J¨lich naar Linnich weer in gebruik genomen. Het plan van de Rurtalbahn is om de lijn te verlengen naar de spoorlijn Aken - Mönchen Gladbach - Kassel.<br> Het is niet duidelijk of de lijn dan over het bestaande (oude) tracé naar Baal gaat lopen of rechtstreeks over een nieuw aan te leggen trace naar Bracheln zal lopen.<br> De laatste vereist een veel korter stuk spoor, maar ook een brug over de Ruhr.<br> In 2007 is de sectie Ratheim - Baal opengesteld voor inschrijving van partijen die het goederenvervoer op de lijn willen verzorgen.<br> In 2008/2009 is men echter al begonnen met het opbreken van dit stuk spoor. In 2013 voorziet het vervoersplan voor de regio Aken een reactivering van de lijn Baal - Ratheim - (Dalheim?) voor personenverkeer. <br> Inmiddels is het 2013 (geweest) en gezien de staat van de spoorlijn zit een reactivering er dat jaar echt niet in.</p>"}