{"author":"Ferdinand Xerbutri","updated":"2024-05-08","created":"2013-10-27","shortname":"Hof van Wijnegem","description":"Ferdinand brengt een kort bezoek aan het Hof van Wijnegem","realname":"Hof van Wijnegem","title":"Hof van Wijnegem","intro":"<p>Ik ben in de buurt en heb nog tijd over tijdens mijn scout-tocht naar verlaten plekken in Antwerpen. Dus ik besluit ook even langs de Hof van Wijnegem te gaan. Nu is het zo dat mijn bezoeken eerder op de dag op niks waren uitgelopen. Het kasteel van Hoboken was dichtgetimmerd. En om het Hof ter Beke ligt een gracht, ik had geen boot bij me. Dus mijn verwachtingen voor de Wijnegemhof waren lager dan laag. Het gebouw is niet groot, het was geen spannend avontuur. Maar ik vind het gebouw wel mooi. En het was een urbex-trip. Vaak eindigen dit soort gebouwen niet op de website. Toch maak ik graag voor het Hof van Wijnegem een uitzondering.</p>","adventure":"<p>Het gebouw ligt in een park. Na een mooie wandeling kom ik aan bij de kasteelresten aan. Het is heel rustig bij het koetshuis, het restaurant is nog niet open.</p><figure class=\"articleimage\"><img src=\"../\" srcset=\"../ 756w, ../ 1300w\" alt=\"Hof van Wijnegem\"></figure><p>De Jan Vlemincktoren (met de poort op de foto's beneden) is echt wel heel erg mooi. De buitenkant heeft prachtige details. De oude dienstwoningen en dienstgebouwen met de gotische ramen zijn in echt een slechte staat. Misschien dat de ramen ooit mooi waren, maar die zijn nu strak dichtgetimmerd. Je kunt er niet eenvoudig alleen inklimmen, maar ik ben wel benieuwd naar de binnenzijde. Dus zoek ik net zo lang tot ik naar binnen kan spieken.</p><figure class=\"articleimage\"><img src=\"../\" srcset=\"../ 756w, ../ 1300w\" alt=\"Hof van Wijnegem\"></figure><p>En dat valt een beetje tegen eigenlijk. Het is als een lege huls. Zelfs al is er in de toren wat te vinden, ik ga er mijn leven niet voor wagen door drie meter omhoog, en naar beneden te klimmen. Het is een zeer interessant oud gebouw van buiten, maar nogal saai van binnen. Ik ben er niet eens meer naar terug geweest.</p>","history":"<p>In 1407 werd op deze plek de Hof Ter Borcht gebouwd. In 1530 liet Jan Vleminck er een omwald waterkasteel in Spaanse stijl bouwen. Dit kasteel werd bekend als Kasteel Wijnegemhof en is in feite een soort uitbreiding of verbetering van het bestaande hof. <br>In de loop der jaren had het kasteel verschillende eigenaren die er hun aanpassingen aan deden. In 1758 kocht Joannes Baptiste Don Roy het kasteel. Bij zijn overlijden ging het kasteel over in de handen van zijn enige dochter. Zij trouwde met Petrus Josephus Roelants, de laatste heer van Wijnegem.<br>In 1834 werd het kasteel bij openbare verkoop verkocht aan Catharina Stuyck. Haar zoon Gerardus Joosten liet het kasteel in 1856 afbreken, maar de voorgebouwen bleven daarbij gespaard. Zij bouwden verderop een hof van plaisantie. Ook legden zij in 1854 het park aan in Engelse landschapsstijl. Rond deze tijd moeten de voorgebouwen aangepast zijn in de huidige neogotische stijl. In 1886 verwierf de heer van de Werve het kasteel, die het in 1900 verkocht aan Gustave Mols. Zijn zoon Roger liet het hof van plaisantie afbreken en verving het door een landhuis.<br>Sinds 1947 wordt het koetshuis gebruikt door een bedrijf in tuinaanleg.<br>In 1970 werd het park opgekocht door de staat, en werd het openbaar toegankelijk. In 2001 werd de gemeente Wijnegem eigenaar.<br>In 2017 is er een plan gemaakt door Kempisch landschap en de gemeente voor het opknappen van de 15e-eeuwse Jan Vlemincktoren en de bijbehorende dienstgebouwen. In 2018-2019 vindt de restauratie van de gebouwen plaats.</p>"}