{"author":"Ferdinand Xerbutri","updated":"2024-12-09","created":"2006-03-01","shortname":"IJzeren Rijn","description":"Tussen 2004 en 2006 bezocht Ferdinand Xerbutri de IJzeren Rijn tussen Roermond en Dalheim","realname":"NS 225; IJzeren Rijn; Roermond - Dalheim","title":"IJzeren Rijn","intro":"<p>Ik heb het Duitse deel van de IJzeren Rijn in de zomer van 2004 bezocht. Dat was maar een kort bezoek, dus ben ik in november 2005 weer een keer terug gegaan om de lijn te volgen vanaf Roermond. Zoals altijd in november ging de zon snel onder en was het (te) vroeg tijd om weer naar huis te gaan. <br>Ik had in april 2006 pas weer tijd om weer een keer terug te gaan. Toen heb ik de lijn vanaf de buitenwijken van Roermond tot Dalheim gevolgd. Om eerlijk te zijn was het een hel. Het was warm en er zijn alleen maar slechte wegen in dit gebied. Mijn fiets heeft het ook erg zwaar gehad. De omgeving is mooi. De rails zijn nog aanwezig. Het aanleggen van een leuk fietspad naar Duitsland zou geen slecht idee zijn.</p>","adventure":"","history":"<p>De IJzeren Rijn is beroemd en berucht. Het begon al lang voor het aanleggen van de lijn. In 1830 scheidde België zich af van het Koninkrijk der Nederlanden. Nederland bleef vervolgens 9 jaar in een patstelling met het nieuwe land, maar omdat de \"oorlog\" te duur werd en Hollanders toch op hun centen moeten letten werd er een verdrag gesloten. In dat verdrag werd bepaald dat de provincies Limburg, Brabant en Luxemburg in tweeën werden verdeeld tussen de landen. Daarnaast kreeg België het recht op een vervoer-as door Nederland, hetzij een kanaal, weg of spoorweg. <br>De Nederlanders waren hiervan niet zo gecharmeerd, omdat de concurrenten van Antwerpen: Rotterdam en Vlissingen, nog niet ontsloten waren met het Duitse achterland. <br>Daarom wilden ze de aanleg van de lijn zo lang mogelijk vertragen en dat had succes.<br>Antwerpen had in 1843 al een spoorwegverbinding met Duitsland, maar dat was een lijn met vele hindernissen die bovendien via Luik en Aken liep. Een grote omweg voor het Ruhrgebied dus. Vanaf 1845 ijvert Antwerpen en de Belgische regering op een alternatief. De Lijn Hasselt - Maastricht - Aken in 1856 was ook al geen oplossing, vanwege de kopstations werd dit niet echt als doorgaande lijn gezien.<br>De Nederlanders hadden pas in 1856 de lijn van Rotterdam naar Duitsland klaar. De spoorlijn van Vlissingen naar Duitsland liet nog tot 1873 op zich wachten. Inmiddels was de Belgische regering zich al enorm aan het opdringen geweest. De Scheldetol was in 1863 afgekocht en als de Nederlandse havens korte verbindingen kregen, kon Antwerpen niet achterblijven. Pas in 1868 draaiden de Nederlanders bij en in 1872 kwam het tot een overeenkomst. Het is tenslotte ook een militair-strategisch belangrijke lijn, daarom loopt het tracé over Weert en Roermond, met een lang Nederlands deel en bruggen ver genoeg in Nederlands grondgebied. In 1879 werd de lijn eindelijk geopend. Zes jaar nadat de Nederlandse havens hun goede verbindingen hadden gekregen....<br>Er vonden aan de grens geregeld pesterijtjes plaats, door voertuigen zeer nauwkeurig te controleren. Toch was de lijn voor de Eerste Wereldoorlog een groot succes, met veel goederenvervoer en personenvervoer. Dat was vooral internationaal vervoer, zoals katoen van de haven naar industrie. Er was bijna geen lokaal vervoer. In 1897 wordt de spoorlijn genaast door de overheden in Nederland en België. In de periode van 1907 tot 1913 wordt de lijn op dubbelspoor gebracht. <br>In de Eerste wereldoorlog was er in eerste instantie een stop op alle spoorvervoer over de lijn. Na de Duitse verovering van België kwam er weer wat vervoer op gang, maar dit was aan strenge eisen verbonden. Er mocht geen oorlogsmateriaal over de lijn vervoerd worden. Toch probeerden de Duitsers prikkeldraad en cement via de lijn te vervoeren. De spoorlijn stond bij de Duitse wapenstilstand vol met spoormateriaal dat terug naar Duitsland ging. Op 18 november ontplofte te Hamont een munitietrein.<br>In 1919 was de relatie tussen Nederland en België heel slecht. Er gingen stemmen op om een deel van Nederland te annexeren als straffe voor neutraliteit en collaboreren met de Duitsers. Er was vooral veel verkeer van Duitsland naar België in het kader van de herstelbetalingen. In 1923 wordt het spoorverkeer gestaakt op aangeven van de Deutsche Reichsbahn vanwege de bezetting van het Ruhrgebied door Belgen en Fransen. De economische crisis die erop volgde, tot de beurskrach van 1929 en de slechte relatie met Duitsland na 1933 toen Hitler aan de macht kwam zorgde voor een afname van het verkeer. Het tweede spoor werd in 1938 opgebroken, waardoor de lijn nu enkelsporig was.<br>In de tweede wereldoorlog was de lijn van strategisch belang. De bruggen werden dus in 1940 opgeblazen, en in 1944 blies het verzet de brug bij Lommel weer op. De geallieerden herstellen de lijn snel, omdat deze ligt in een belangrijk opmarsgebied Hasselt - Eindhoven, Weert en Roermond. Tussen Roermond en Duitsland werd de lijn door de Duitsers grondig vernield. Het personenvervoer op het deel Roermond - Dalheim werd in 1944 gestaakt en niet meer opgepakt na de oorlog. <br>Na nationalisatie van de spoorwegen was er geen concurrentie meer en lieten de nationale spoorwegen de goederen het liefst zo lang mogelijk door eigen land gaan. Als je een spoorlijn bezit is het natuurlijk aantrekkelijk de goederen zo veel mogelijk via je eigen spoorlijnen te vervoeren, dan verdien je er immers het meest aan. Bovendien is het verbeteren van eigen spoor gemakkelijker dan een spoorlijn die door drie landen loopt. De kortste route doet er dan niet meer toe. België probeert het verkeer zoveel mogelijk over spoorlijn Montzenroute te laten lopen. In 1952 geeft België aan een aantal lijnen te willen sluiten, waaronder het verkeer over de ijzeren Rijn. Duitsland vraagt juist om een opwaardering. Vanaf 1952 is er amper meer doorgaand verkeer. Alleen militair en verkeer dat niet door de Gemmenicher tunnel past gaat over de ijzeren Rijn. In 1991 past de Deutsche Bahn haar beleid aan naar zo min mogelijk grensovergangen. De aanpassing van de tunnel naar Gemmenich is dan klaar en dit is het einde van het vervoer over baanvak Roermond - Dalheim. <br>Op het deel van Weert naar de Belgische grens werd het personenvervoer pas rond 1953 stilgelegd. Goederenvervoer vindt hier nog steeds plaats naar de zinkfabriek in Budel.<br>In 1994 wordt het Trans European Network gepresenteerd met een rol voor de ijzeren rijn. Maar in 1997 verwijderd Rail Infra beheer de overwegbewaking, enkele maanden na een officieel verzoek vant België aan Nederland de ijzeren Rijn weer te openen in verband met het Modal shift beleid van Europa (en natuurlijk de concurrentiepositie van Antwerpen). Nederland ligt daarbij dwars vanwege eigen belangen (Rotterdam). Ook loopt de spoorlijn nu dwars door de steden en door natuurgebieden. Dat is voor intensief goederenvervoer tegenwoordig niet meer wenselijk. In 2005 heeft het internationaal gerechtshof besloten dat het artikel uit 1839 nog steeds van kracht is.<br>Dit heeft tot gevolg dat het spoor tot Weert rond 2007 vernieuwd is, hier heeft een enkele goederentrein gereden (2010). Voorlopig (2015) lijken juridische acties een heringebruikname van dit baanvak in de weg te zitten. Nederland heeft nog steeds bezwaar tegen een spoorweg door natuurgebied Meinweg. Dus heropening van het baanvak Roermond-Dalheim lijkt er voorlopig niet in te zitten. In 2008 vinden bij overleg de ministers van België en Duitsland dat Nederland te weinig inbreng aanbiedt voor de dure omleidingen. Nederland kwam daarop met de 3XR-plan, waar de provincie Limburg tegen is. De provincie wil geen goederentreinen op doorreis over haar grondgebied, daar zijn alleen lasten, en geen lusten aan verbonden. Nederland lijkt het plan dus al meer dan 20 jaar met procedures te weten vertragen. In België zijn de Walen inmiddels tegen het plan geld uit te geven aan een plan wat werkgelegenheid op de Montzenroute gaat kosten.</p>"}