{"author":"Xerbutri","updated":"2007-03-01","created":"2006-03-01","shortname":"Iron Rhine","description":"Iron Rhine; Roermond - Dalheim","realname":"Iron Rhine; Roermond - Dalheim","title":"Iron Rhine","intro":"<p>I visited the German part of the Iron Rhine in 2004. It was a short visit, so in November 2005 I went back and tracked the railway from the Roermond central train station. I didn't have much time, since the sun sets early that time of year. Only in april 2006 I found some time to revisit and complete the photoreportage. The last visit was a disaster, it was quite warm and there are only bad roads in this area. My racing cycle had a rough time here. It's a beautiful scenery.</p><div class=\"line\"></div>","adventure":"","history":"<p>The Iron Rhine is famous and notorious. It started long before the construction of the railway. In 1830 Belgium declared its independance, the Dutch declared war immediatly. After nine years of a sitting war the Dutch government ran out of money and a treaty was signed. The treaty included the right on a passage-way through the Dutch part of the province Limburg, by means of a canal, a road or a railway. The Dutch didn't like this since the competitors of the harbor of Antwerp: Vlissingen and Rotterdam were not yet connected with Germany. They wanted to delay the building of the line as much as possible, and succeeded in it.<br><br>Antwerp got its connection to Germany via the line to Liege and Aachen in 1843. It's a railway with a lot of obstacles, which meant a long and slow journey. The connection with the important Ruhrgebiet was bad. The railway Hasselt - Maastricht - Aachen from 1856 didn't bring any changes, Hasselt and Maastricht were terminus stations so it wasn't a through traffic line.<br><br> The Dutch finished their connection to Germany (Rotterdam) as late as 1856. The line from Vlissingen even later, in 1873. In the mean while the Belgian government was pushing the Dutch for the shorter railway from Antwerp to Germany crossing Dutch territory according the treaty. With the Dutch harbors getting there connection with Germany, Antwerp desperately needed a shorter connection in order to be competitive. Only in 1879 the line was completed and put in use. Six years after the Dutch harbors got their railway connections....<br> On a regular basis the border control frustrated the traffic by checking all wagons very accurately. Despite this the railway was very important untill the first world war started. Passenger traffic from Roermond to Dalheim closed down in 1944 and didn't restart after the war. Freight traffic was closed down as late as 1996, after the Gemmenicher tunnel got adapted to facilitate the traffic that went via Roermond. From Neerpelt to Weert passenger traffic closed in 1953. This piece of the Iron Rhine still has freight traffic.<br> With the rising of national railway lines it was more profitable to keep traffic on your own lines as long as possible. Freight traffic moved from the Iron Rhine to line 24. That railway has limits on its capacity and that limits will soon be reached. In 2005 the 2 kilometers long viaduct of Moresnet got replaced, but this has only little effect on capacity. The lobby to reopen the Iron Rhine continues. In 2005 the International Court of Justice decided the treaty from 1839 is still valid. The Iron Rhine runs through cities and nature reserves. The new Iron Rhine has to run around these areas, but who is going to pay the bill?? </p>"}