{"author":"Team Xerbutri","updated":"2024-12-22","created":"2008-08-30","shortname":"Lijn 132 Viroinval","description":"Lijn 132; Deel 2: Ligne du Viroinval: Mariembourg - Vireux","realname":"Lijn 132; Deel 2: Ligne du Viroinval: Mariembourg - Vireux","title":"Lijn 132 Viroinval","intro":"<p>Ik heb de \"Ligne du Viroinval\", gevolgd in augustus 2008. De spoorlijn loopt van Mariembourg tot Vireux. Ik heb de hele lijn gevolgd, het grootste deel is in gebruik als museumlijn. Deze dag van mijn vakantie was het warm weer. Langs de lijn liggen prachtige stations, het laatste deel van de lijn loopt door Frankrijk, dit deel is ook zo goed als verdwenen.</p>","adventure":"","history":"<p>In 1837 kreeg Entre-Sambre-et-Meuse als tweede prive maatschappij van België een concessie voor een spoorweg.<br> De spoorweg moest het economisch actieve gebied tussen de Samber en de Maas ontsluiten. Er waren hier ijzerertsmijnen, steengroeven en verschillende hoogovens. <br> De enige mogelijkheid die de bedrijven tot dusver hadden is het vervoeren van de producten over de steenwegen per diligence (paardenkoets).<br> Entre-Sambre-et-Meuse wilde deze regio aansluiten naar het noorden op Charleroi en het zuiden op de Franse Ardennen. <br> Kort na de toekenning van de concessie brak echter een crisis uit. In 1839 werd de concessie opgeschort. <br> In 1845 deed de maatschappij een nieuwe poging. De concessie werd toegekend en in 1848 was de lijn tot Walcourt afgewerkt. <br> 1848 was een rampjaar, twee jaren met slechte oogsten hadden tot een hongersnood geleid. <br> Het volk kwam in opstand in verschillende Europese landen, wat leidde tot politieke en financiele crises. <br> De lijn kon afgebouwd worden dankzij ingrijpen van de staat. In 1852 werd Silenrieux bereikt, in 1853 Cerfontaine en in 1854 werd de lijn afgemaakt met de aansluiting in Vireux, Frankrijk. <br> De lijn was een groot succes en een ruggegraat voor de spoorlijnen in de regio.<br> In 1864 gaat lEntre-Sambre-et-Meuse een samenwerkingsverband aan met lEst de Belge en andere kleinere spoorwegmaatschappijen onder de naam Grand Central Belge. <br> Dit samenwerkingsverband moest de concurrentie met de staat aangaan. <br> De staatsspoorwegen hadden een agressief beleid van prijsverlagingen en de enige manier om te overleven was samenwerken. <br> In dit verband werd een centrale transportas door België gecreeerd, van Antwerpen naar Charleroi met lijnen naar Franse en Nederlandse steden. <br> De samenwerking was succesvol en werd in 1897 genationaliseerd.<br>\t<br>Rond 1900 wijzigt het economische klimaat van de streek. De lokale ijzerertsmijnen raken uitgeput. <br>De lijn krijgt een nieuwe belangrijke functie als transportas voor steenkool richting de Loreinen en ijzererts van de Loreinen naar de industrieregio van Charleroi. <br>Een andere belangrijke functie is het forenzentransport. De regering heeft liever dat de mensen op het platteland blijven wonen, dan dat ze naar de stad trekken. <br>De toename van de bevolking in de steden leid tot meer criminaliteit, rellen en opstanden. De regering introduceert een week-kaart tegen sterk gereduceerd tarief. <br>Dat wordt een groot succes.<br>Tussen de twee wereldoorlogen begint de tweede industriële revolutie. <br>Dit leidt tot een compleet andere wereld, waarin steenkool langzaam verdwijnt en iedereen in een eigen auto gaat rijden. <br>Crises in de staalindustrie en het sluiten van vele steenkoolmijnen helpen de lijn ook al niet.<br>De internationale betekenis van de lijn verdwijnt vrijwel geheel na de tweede wereldoorlog. <br>In 1962 wordt het passagiersverkeer op de sectie van Treignes naar Vireux stopgezet. <br>Het baanvak Mariembourg - Nismes - Treignes volgt in 1963. <br>In 1971 wordt het baanvak van Nismes naar Vireux geheel buiten dienst gesteld en in 1975 volgt het verwijderen van het spoor vanaf Treignes. <br>Het goederenvervoer van Mariembourg naar Nismes werd in 1977 gestopt. <br>Het baanvak werd niet buiten dienst gesteld, want de CFV3V gebruikt de spoorlijn vanaf 1976 voor museumritten.<br>Ondertussen onderging de lijn een ingrijpende verandering. In de vallei van de Heure wordt begin jaren 70 een stuwmeer aangelegd. <br>De lijn zou onder water komen te staan, dus wordt de lijn omgeleid via de voormalige zijlijnen. <br>Het spoor tussen Walcourt en Neuville Sud wordt voor het stuwmeer in 1970 buiten dienst gesteld en in 1971 opgebroken.</p>"}