{"author":"Team Xerbutri","updated":"2024-05-08","created":"2010-06-22","shortname":"Viaduc de Thil","description":"Bezoek van Team Xerbutri aan het Viaduc de Thil, een oude spoorbrug over het dorpje Thil","realname":"Viaduc de Thil","title":"Viaduc de Thil","intro":"<p>In 2010 op weg naar de Alpen hebben we in Thil een tussenstop gemaakt om de verlaten tunnels en bruggen in de omgeving te bekijken. De tunnels kwamen we niet zo eenvoudig bij, maar de reportage over het viaduct van Thil was wel compleet. Vandaar dat ik deze nu al op de website gezet heb. Het is de bedoeling om alle verlaten spoorlijnen met hun geweldige bruggen en tunnels ook ooit op de Xerbutri website te hebben staan.</p>","adventure":"<p>Het weer was druilerig en we waren van plan om hier een rondje te fietsen. Dat is er niet van gekomen, in de Alpen fietsen we nog genoeg, en ik heb geen zin om op de gladde steile hellingen hier botten te breken. De auto zetten we in Thil op de parkeerplaats en we lopen een rondje door het dorp. </p><figure class=\"articleimage\"><img src=\"../data/brug/vdth/vdth000-310x233.jpg\" srcset=\"../data/brug/vdth/vdth000-880x660.jpg 756w, ../data/brug/vdth/vdth000-1333x1000.jpg 1300w\" alt=\"Viaduc de Thil\"></figure><p>Ik start beneden in het dorp. Het is een indrukwekkend viaduct dat dwars door het dorpje loopt. Op deze foto sta ik aan de zuidkant van het viaduct. Vanaf het centrum loop ik naar het noordwesten het viaduct, maar daar kom ik er niet bij. Het viaduct wordt omringd door de achtertuinen van huizen. Ik loop naar het noorden van het dorp waar een spoordijk ligt van de oude lijn van Villerupt naar Hussigny. Daar maak ik de volgende foto. Onder de spoordijk door loopt een smalle tunnel. Vanaf die tunnel loopt rechts een weggetje omhoog, en kun je de spoordijk op.</p><figure class=\"articleimage\"><img src=\"../data/brug/vdth/vdth003-310x233.jpg\" srcset=\"../data/brug/vdth/vdth003-880x660.jpg 756w, ../data/brug/vdth/vdth003-1333x1000.jpg 1300w\" alt=\"Viaduc de Thil\"></figure><p>Vervolgens is het nog een flink eind over de spoordijk lopen naar de brug. Onderweg kom ik vanalles tegen. Spoorhistorie, maar ook een achtergelaten Ford Sierra, hoe komt die op een verlaten spoorlijn? Het is al lastig genoeg hier te wandelen. Eindelijk kom ik bij het brughoofd aan.</p><figure class=\"articleimage\"><img src=\"../data/brug/vdth/vdth005-310x233.jpg\" srcset=\"../data/brug/vdth/vdth005-880x660.jpg 756w, ../data/brug/vdth/vdth005-1333x1000.jpg 1300w\" alt=\"Viaduc de Thil\"></figure><p>De brug heeft een bijzonder en mooi hek. Om te voorkomen dat mensen over de brug gaan lopen hebben ze een modern hek dwars over de brug geplaatst. Langs het brughoofd loopt een smal paadje terug naar het dorp. Dat is een stuk kortere weg!</p>","history":"<p>Aan het einde van de Frans-Duitse oorlog in 1871 annexeerde het Duitse keizerrijk de Elzas, Lotharingen. Eigenlijk wilden de Fransen hun vesting Belfort in de Elzas niet kwijt. De Duitsers stelden voor deze stad<br>en omgeving te verruilen voor een strook van het departement Moselle. De gehele strook? Neen, één dorpje...: Het verhaal gaat dat de Franse minister aan Bismarck antwoordde: Wilt u mij dan ook Duitser maken? Waarop Bismarck zei: U komt toch van Normandië? Dat gebied stellen we toch niet voor? De minister:<br>Maar ik ben grootandeelhouder in de fabrieken van Villerupt. Bismarck: Goed, dan blijft Villerupt toch gewoon Frans. Zo gezegd, zo gedaan.<br>Het probleem was wel dat Villerupt verbonden was met België, Luxemburg en het Franse achterland via een spoorweg die geheel in het door Duitsland geannexeerde gebied ligt. Er werden snel twee plannen uitgeschreven, één verbond de belangrijke industrie- en mijnstad Villerupt<br>met België via Hussigny (ook een mijnstad) en industriestad Longwy. De tweede verbond Villerupt met het Franse achterland langs de nieuwe grens met Duitsland, waardoor deze dorpjes nu ook een spooraansluiting kregen.<br>De bouw startte in 1879 en werd in 1907 na het bouwen van een tunnel en viaduct in Thil geopend. Vooral het 243 meter lange viaduct dwars door het dorp is een indrukwekkend kunstwerk.<br><br>In 1956 werd het deel van de lijn tussen Valleroy en Audun-le-Roman geëlektrificeerd. Een dure investering, dus hieruit bleek wel het industriele belang van de lijn. In 1965 werd het laatste deel naar Villerupt geëlektificeerd. De elektrificatie van de spoorlijn zo kort voor het instorten van de lokale industrie is een merkwaardige beslissing om twee redenen: <br>Ten eerste vanwege de eerste tekenen van globalisering: In 1960 werd duidelijk dat het exploiteren van de minettes, kleine ijzermijnen, in dit gebied niet langer rendabel was. Het erts bevatte maar 30% ijzererts en was bovendien rijk aan fosfor. Het was goedkoper om rijker fosforvrij ijzererts (60%) te importeren uit Zweden of Brazilië per schip.<br>Het was ook een beter idee om hoogovens te bouwen aan de kust, in plaats van het duur transporteren van ijzererts naar het binnenland. Het jaar 1962 was het recordjaar met de hoogste minette-productie. Het was na 1962 voor veel fabrieken niet meer rendabel om ijzer te produceren met het ijzerarme erts. <br>Ten tweede vanwege lokale ontwikkelingen. In 1961 werd de lokale ijzerertsmijn gesloten. De fabrieken lagen gunstig ten opzichte van deze ijzerertsmijn, maar de ligging is ongunstig voor de aanvoer van ijzererts. De elektrificatie kon de kosten van transport misschien iets verlagen, maar het kon de fabrieken echt niet redden. Andere staalfabrieken waren eenvoudigweg beter gelegen, aan het water en het spoor bijvoorbeeld. In 1959 werd nog een nieuwe hoogoven geopend, maar in 1968 werd de fabriek overgenomen door het Wendel-concern.<br>Hiermee werden van 1968 tot 1971 diverse fabrieken gesloten. De levenslijn van de spoorweg, de industrie, was begonnen met doodbloeden. <br>De oliecrisis in de jaren 70 zorgde voor een staalcrisis in deze regio. De prijzen van brandstoffen rezen de pan uit. Voor het verwerken van het lokale ijzererts was veel energie nodig. Bovendien kelderde de vraag naar staal. Als gevolg hiervan werd de staalindustrie door de Franse overheid genationaliseerd en gereorganiseerd. De ijzererts delving in de regio werd uitgefaseerd in twintig jaar tijd (1975-1995). De meest onrendabele fabrieken werden gesloten, zo ook de hoogovens in Villerupt in 1974. In 1986 werden de laatste staalfabrieken gesloten en heeft alleen duidelijke littekens achtergelaten in het landschap. In Villerupt zijn 8000 banen verloren gegaan en het plaatsje heeft nu de helft minder inwoners.  <br>Als gevolg van de industriële neergang werd de spoorlijn in 1983 buiten dienst gesteld van Tiercelet tot Villerupt. In 1988 werd de spoorlijn gesloten en de sporen in 1989 opgebroken. In Tiercelet werd een nieuwe aansluiting gemaakt met een industriegebied. In 2006 werden de sporen tussen Valleroy en Tiercelet buiten gebruik gesteld.</p>"}