{"author":"Webmeester","updated":"2018-01-09","created":"2018-01-09","shortname":"Team Xerbutri versie 4","description":"Ga naar onze oude website (versie 4) voor meer avonturen! Op onze nieuwe website staat nog niet alles.","realname":"Meer avonturen op","title":"Team Xerbutri versie 4","intro":"Wil je meer van onze avonturen zien? Ga dan naar <a href=\"../vier/xerbutri.php\" title=\"bezoek onze oude website\">onze oude website (versie 4).</a><br>We zijn op dit moment bezig om de website te moderniseren. Op de nieuwste versie van de website (waar je nu bent) vind je nog niet al onze avonturen. Daarom houden we ook onze oude website zo lang nog in de lucht.<br>De avonturen die beschikbaar zijn op de nieuwe site gaan we langzaam van de oude website verwijderen.<br><br>Op de oude website vind je de avonturen in verschillende categoriën:<br><h4>Tunnels</h4><br>Hier vind je in ieder geval zolang nog te Tunnel van de Jeker terug. Deze tunnel is een van de favorieten. We hebben de tunnel voor het eerst verkend in 2002. In 2005 zijn we er weer geweest en hebben we een fotoreportage gemaakt. In de zomer van 2006 zijn we voor de derde keer in de tunnel geweest.<br>Deze tunnel loopt door de Sint-pietersberg. De tunnel heeft tegenwoordig na ongeveer 500 meter een opening in een mergelwingebied. Daarna volgt nog een deel van ongeveer 1000 meter. De tunnel loopt in een bocht naar links. Dat is wel irritant voor het aan zien komen van treinen. Het tweede deel van de tunnel is daarom moeilijker door te komen dan het eerste. Kortom een mooie tunnel met een leuke lengte.<br><figure class=\"articleimage\"><br><img src=\"../data/xerbutri/tx4/tx4000-310x233.jpg\" srcset=\"../data/xerbutri/tx4/tx4000-880x660.jpg 756w, ../data/xerbutri/tx4/tx4000-1333x1000.jpg 1300w\" alt=\"Team Xerbutri versie 4\"><br></figure><br>We hebben maar een deel van de gemaakte foto's terug kunnen vinden. Ik weet dus nog niet of daar snel een reportage van op website versie 5 komt.<br><h4>Bruggen</h4><br>Hetzelfde geldt eigenlijk ook voor de brug bij Lixhe over het Albertkanaal. Het avontuur dat we daar hadden de tweede keer was zeer leerzaam.<br>In 2002 hebben we deze brug voor het eerst bezocht. De brug is zo gaaf dat we zeker nog een keer terug wilden. In 2005 was het zover, ons tweede bezoek aan de brug gepland, met de fiets..... Het plan was om te overnachten in de mergelgrotten in de buurt. Hier waren we eerder ook al geweest, maar nu was het een stuk vochtiger en stoffiger in de grotten. Als je een keer ademde zat je neus volgekoekt met mergel. Geen goed idee dus. Wat dan? Het plan was om meteen door te fietsen naar Lixhe en daar wel te zien. Het was inmiddels 12 uur 's nachts geweest en het was 2 uur voordat we de Sint-Pietersberg over waren gestoken. Daar kreeg Urtyp een lekke band, die we bij kaarslicht langs het Albertkanaal hebben zitten plakken. Zeer romantisch *zucht*. Om drie uur 's nachts vonden we een <span class=\"lijn\"> slaap </span> plaats onder een brug en met uitzicht op de spoorbrug. We zijn maar kort op de spoorbrug zelf geweest want ze waren er aan het werk. In de zomer van 2006 waren we toevallig weer in de buurt en besloten we de brug weer op te gaan. De foto's uit 2002 en 2005 zijn zoek. Dus die zijn lastig te herbewerken. Ik ga dus eerst eens goed zoeken of ik de foto's terug kan vinden.<br><br><h4>Gebouwen</h4><br>Op de oude website staan 109 locaties in de categorie gebouwen. Dat zijn ongeveer 2500 foto's geloof ik. Het duurt even om al die foto's uit het archief te halen, her te bewerken en voor moderne apparatuur toonbaar te maken. Dat is nogal een klus. Langzaam maar zeker zullen oude avonturen op de nieuwe website binnendruppelen. Ooit deed ik 1 update van een locatie per week. Dus ik denk dat het nog wel twee jaar duurt voordat we de oude website helemaal over verhuisd hebben naar de nieuwe (denk aan 2021).<br><figure class=\"articleimage\"><br><img src=\"../data/xerbutri/tx4/tx4005-310x233.jpg\" srcset=\"../data/xerbutri/tx4/tx4005-880x660.jpg 756w, ../data/xerbutri/tx4/tx4005-1333x1000.jpg 1300w\" alt=\"Team Xerbutri versie 4\"><br></figure><br>Tussen 2015 en 2018 hebben we ook 40 nieuwe locaties bezocht. Deze wil ik eigenlijk met voorrang op de nieuwe website zetten. Dus reken erop om nog lang heeel veel gebouwen te kunnen vinden op de oude website.<br><h4>Spoorlijnen</h4><br>De spoorlijnen blijven het langst beschikbaar op de oude website. Ik heb ongeveer 60 spoorlijnen over de volledige lengte gevolgd. Dan zijn er nog ongeveer 40 spoorlijnen die ik maar deels heb gevolgd, waaronder een paar wonderschone, zoals op de foto hieronder.<br><figure class=\"articleimage\"><br><img src=\"../data/xerbutri/tx4/tx4002-310x233.jpg\" srcset=\"../data/xerbutri/tx4/tx4002-880x660.jpg 756w, ../data/xerbutri/tx4/tx4002-1333x1000.jpg 1300w\" alt=\"Team Xerbutri versie 4\"><br></figure><br>Het is natuurlijk zonde als deze foto's in het archief blijven hangen, want ik heb te weinig tijd (of geld?) om voor al deze spoorlijnen de reportage volledig af te ronden. Ik zit erover te denken om een soort previews van deze spoorlijnen te maken, zodat jullie in ieder geval al van de gemaakte foto's kunnen genieten.<br>Daarnaast zijn er natuurlijk alle spoorlijnen die ik al wel bezocht heb, en waarvan ik een gehele reportage heb. Ik heb het in mijn hoofd gehaald de door mij bedachte Google Maps Reportage door te ontwikkelen. Maar omdat Google lang geleden opeens dwars ging liggen, heb ik het nu met open source ontwikkeld. Het is dus een reportage geworden met OpenLayers en Photoswipe gecombineerd. Het is nogal een werk om dat goed te krijgen en ik ben nog niet helemaal tevreden over hoe het er op een mobiele telefoon uit ziet. Maar op de nieuwe website kun je in ieder geval een complete reportage vinden over spoorlijn 154 door het maasdal van Dinant tot Givet. Een heel gave spoorlijn. <br><figure class=\"articleimage\"><br><img src=\"../data/xerbutri/tx4/tx4001-310x233.jpg\" srcset=\"../data/xerbutri/tx4/tx4001-880x660.jpg 756w, ../data/xerbutri/tx4/tx4001-1333x1000.jpg 1300w\" alt=\"Team Xerbutri versie 4\"><br></figure><br>Alle andere oude spoorlijnen kun je nog jaren gaan vinden op onze oude website. De reden is dat ik bij iedere foto de coördinaten moet uitzoeken. Bij de nieuwe foto's van spoorlijnen die ik onlangs gevolgd heb is dat heel gemakkelijk. Maar bij oudere spoorlijnen moet ik gaan graven in het archief en mijn geheugen. Dat kost heel veel tijd en ik ga eerst de onlangs bezochte gebouwen en spoorlijnen online zetten.","adventure":"","history":""}