{"author":"Team Xerbutri","updated":"2025-01-28","created":"2004-08-21","shortname":"Depot KOL2","description":"Team Xerbutri bezoekt de voormalige militaire benzine depot bij Arsbeck","realname":"Depot KOL2 Arsbeck","title":"Depot KOL2","intro":"<p>De missie van de zomer van 2004: We zijn met zijn tweeën afgereisd naar Duitsland om verlaten militaire terreinen te verkennen. Dit is een terrein ten noorden van Dalheim-Rödgen dat we tijdens een wandeling tegenkwamen. Het was eigenlijk best goed afgesloten, maar al lang verlaten. Het terrein met de kazerne is niet erg groot, maar er is wel een hoop te zien. Zoals je bij de foto's kan zien is bijna alles kapot.</p>","adventure":"<p>We zijn met de fiets vanaf Roermond naar de voormalige staatsmijn Beatrix gefietst. Behalve een hek, een wachthuisje en heel veel bramen en brandnetels, was daar niks te zien.<br>Ferdinand vertelt dat er in het Elmpter Wald een groot hek met dubbele weg ligt. Zomaar in het bos. Dus dat wordt onze volgende bestemming.<br>In het bos blijkt een enorm militair vliegveld te liggen, door de spijlen van het hek kunnen we duidelijk zien dat het in gebruik is. Met de (incomplete) topografische kaart die we uitgeprint hebben lijkt het nog 15 kilometer fietsen naar het Brachterwald. Tien kilometer meer, omdat we helemaal om het vliegveld heen moeten.<br>We besluiten de spoorlijn te volgen naar het zuiden. Niet dat we een idee hebben wat daar precies ligt, maar ook deze spoorlijn loopt door een \"bos\", om uiteindelijk uit te komen bij een hek.<br>We overnachten tussen de varens in het bos, vlak langs de voormalige spoorweg. De volgende ochtend gaan we op verkenningstocht. We volgen de spoorlijn verder richting Dalheim. Het spoor loopt door een bos. Weinig spannend verder. Tot er opeens hoge hekken verschijnen. Eerst links van ons. Dan ook rechts. We krijgen een beetje zo'n concentratiekamp idee, met die hoge hekken links en rechts en het spoor ertussen.<br>Na een paar honderd meter komen we bij een hek. <figure class=\"articleimage\"><img src=\"../data/spoor/dbae/dbae007-375x500.jpg\" srcset=\"../data/spoor/dbae/dbae007-375x500.jpg 756w\" alt=\"Spoorweg Arsbeck-Elmpt over depot KOL2\"></figure>Interessant! Er zit een gat in het gaas, en daar kruipen we doorheen. We komen bij een groot rangeerterrein. Links liggen puinhopen van een gesloopt gebouw, en ook ziet de weg er nog gebruikt uit. Links is een zand vlakte met wat heide, en rechts is bos. We besluiten het bos in te gaan, en vinden daar allerlei resten terug van jerry cans van het oude brandstof-depot.<figure class=\"articleimage\"><img src=\"../data/gebouw/mka1/mka1000-500x375.jpg\" srcset=\"../data/gebouw/mka1/mka1000-500x375.jpg 300w\" alt=\"000\"></figure>We volgen een stuk oude decauville spoor, en dan weer een weg. Deze weg maakt een slinger terug het bos in, wat wij prima vinden. We zijn al een uur aan het lopen, dus we willen ook wel een keer weer terug. De weg maakt een scherpe bocht naar links, waar we deze toren zien staan. Er staat wel een zeer stevig, goed afgesloten hek, maar dat houdt ons niet tegen!<figure class=\"articleimage\"><img src=\"../data/gebouw/mka1/mka1002-390x264.jpg\" srcset=\"../data/gebouw/mka1/mka1002-390x264.jpg 300w\" alt=\"002\"></figure>Dat hadden we echt nooit verwacht. Dit is best wel gaaf. Het is een oude brandweer-toren, met ook een geheel vervallen brandweer-kazerne ernaast. ik denk dat het een kazerne geweest is, maar er loopt ook rails door het gebouw. De gebouwen zijn helemaal vervallen, ruïnes bijna. Alleen de muren staan nog overeind, maar toch zijn er zoveel details gebleven. Een grove stroom-schakelaar, armaturen van lampen. Totaal verroeste stoppenkasten. Op zichzelf toch wel een best leuke ontdekking. Best wel gaaf, dat dit zo verstopt ligt in een stil bos. Op de volgende foto de stalling van de (brandweer?) wagens.<figure class=\"articleimage\"><img src=\"../data/gebouw/mka1/mka1011-500x375.jpg\" srcset=\"../data/gebouw/mka1/mka1011-500x375.jpg 300w\" alt=\"011\"></figure>Precies dan vindt Urtyp een vrij nieuw patroon voor een CO2-pistool. Het patroon zat vol met rode mieren. Meteen is dat goede gevoel weg. Als hier recent met pistolen is geschoten, zijn we dan wel veilig? We gaan van de weg af, de bossen in. Daar komen we weer een hek tegen. Military restricted area. No trespassing! Danger use of firearms.<br>Vlak achter hek is er vanalles te zien. Urtyp twijfelt.<br>'Ik ga toch', zeg ik. 'Ik blijf in de buurt van het hek, alleen dat', wijs ik iets aan in het bos. 'en dat gebouw daar'<br>Al snel zie ik dat er een compleet decauville spoor door het bos loopt. Het witte ding is een soort stroomaansluiting langs het spoor.<figure class=\"articleimage\"><img src=\"../data/gebouw/mka1/mka1014-500x375.jpg\" srcset=\"../data/gebouw/mka1/mka1014-500x375.jpg 300w\" alt=\"014\"></figure>Ik loop een stuk verder. Verderop staat een interessant laag gebouwtje waar ik nieuwsgierig naar ben.<br>'Gast', schrik ik van Urtyp. 'Je laat me toch niet alleen?'<br>'Het is serieus honderd meter', antwoord ik<br>Ik kijk om, maar het bos is best dicht begroeid hier. Ik heb geen idee waar we over het hek gegaan zijn. Samen lopen we richting het gebouwtje. In de bossen vinden we oude munitie-kisten terug. Later lees ik dat hier ook munitie opgeslagen werd die over was van de tweede wereldoorlog. Misschien ligt het er nog steeds. Het gebouwtje is overwoekerd door braamstruiken. Maar als ik er iets omheen loop is het doel me meteen duidelijk.<figure class=\"articleimage\"><img src=\"../data/gebouw/mka1/mka1015-500x375.jpg\" srcset=\"../data/gebouw/mka1/mka1015-500x375.jpg 300w\" alt=\"015\"></figure>Waakhonden! Dit was het kennel voor de honden die het militair terrein bewaakten. Ik vind het toch een beetje een eng idee.<br>'Dwars door het bos terug', zeg ik tegen Urtyp. Hij knikt. We klimmen weer over het hek tussen de brandweerkazerne en het oude brandstofdepot. Langs de stalling van de brandweer-wagens, langs de brandweer-kazerne, door het bos. Richting het westen.<br>Na dertig meter dicht bos, vinden we nog een gebouw. Het is een lang gebouw, van bijna 80 meter.<figure class=\"articleimage\"><img src=\"../data/gebouw/mka1/mka1017-500x375.jpg\" srcset=\"../data/gebouw/mka1/mka1017-500x375.jpg 300w\" alt=\"017\"></figure>De staat van het gebouw is iets beter, maar je moet goed oppassen. Op sommige plaatsen begint het plafond in te storten.<br>Het lijkt een soort eetzaal of kantinegebouw. Aangrenzend aan de zaal waren er verschillende kamers, met ieder een eigen kluis. In één van de ruimten vinden we een poster van de Bundeswehr: Internationaler militärischer Vielseitigkeitswettkampf. 12 Maart 1994. Dat is alweer tien jaar geleden. Dan is het gebouw echt heel snel vervallen. We gaan verder op ontdekkingstocht.<figure class=\"articleimage\"><img src=\"../data/gebouw/mka1/mka1022-500x375.jpg\" srcset=\"../data/gebouw/mka1/mka1022-500x375.jpg 300w\" alt=\"022\"></figure>In de keuken staat zelfs nog een fornuis! Zo'n oud Brits fornuis, maar wel in heel slechte staat. De afzuifkap is ook werkelijk gigantisch, en moet je de staat van het gebouw zien. Het staat pas maximaal tien jaar leeg! Zelfs studentenhuizen krijgen dit niet voor elkaar. Zoals je ziet begint ook hier het plafond in te storten. In een andere ruimte van het gebouw vinden we douches, toiletten en zelfs een bad. Misschien woonden er brandweermannen hier? We hebben echt geen idee. Het moet ooit best een gaaf gebouw geweest zijn. Superleuk terrein ook voor scouting. Nou ja, naast een voormalige munitie-opslag plaats is dat niet zo handig. Maar het bos waar we sliepen is echt heel tof. <br>We hebben genoeg van de muffe schimmelige geur van dit gebouw, en gaan weer verder terug naar onze slaapplek. Waar we onderweg nog Camp Pinefield tegenkomen. Maar dat lieve kinderen, dat is weer een ander verhaal.</p>","history":"<p> In de bossen hier in de omgeving stikt het van de militaire steunpunten. Camp Pinefield kan, maar hoeft niets te maken te hebben gehad met de volgende belangrijke steunpunten hier in de buurt. De naam lijkt door iemand uit zijn duim gezogen te zijn. Net als veel van de historie die op internet te vinden is. <br>In 1948 werd door het Britse Rijnleger (BOAR) in Arsbeck een militair brandstofdepot aangelegd. Het terrein is bekend als 6 Petroleum Depot RASC (Royal Army Service Corps) of KOL2. Er waren rails aanwezig voor transport. Een aansluiting aan de Ijzeren Rijn naar Antwerpen en een veldspoornet. Brandstof werd in de open lucht opgeslagen in jerrycans. Op het terrein van dit brandstofdepot staat een soort brandweertoren en gebouwen die lijken op een brandweerkazerne.<br>In 1954 verschijnt Camp Pinefield op de topografische kaart, samen met de naast gelegen sportvelden.<br>In 1965 is er een fusie met 3BAD en gaat het terrein over naar het ROAC (Royal Army Ordnance Corps). 3BAD wordt dan 3BAPD.<br>In 1979 wordt de NAVO centrale petroleum pijplijn geopend, daarmee is opslag in openlucht overbodig. Resterende opslag wordt overgenomen door een ander depot. In ieder geval wordt het terrein geheel omgevormd tot oefenterrein voor het Britse leger.<br>De sluitingsdatum van het oefenterrein lijkt onbekend. Tot 1992 is in Arsbeck het 217 Mobile civilian artisan group gehuisvest. En een poster van de Bundeswehr uit 1994 toont dat de gebouwen toen in ieder geval nog in gebruik waren.<br>In 2006 zag ik dat de hekken rond het oefenterrein vernieuwd waren. Het Britse leger was op het aangrenzende voormalig brandstofdepot aan het oefenen.<br>In 2015 zag ik met Google Earth dat alle gebouwen gesloopt zijn.</p>"}