{"author":"Team Xerbutri","updated":"2018-10-21","created":"2024-04-30","shortname":"Camp Pinefield","description":"Militaire kazerne Dalheim-Rödgen","realname":"Militaire kazerne Dalheim","title":"Camp Pinefield","intro":"De missie van de zomer van 2004: We zijn met zijn tweeën afgereisd naar Duitsland om verlaten militaire terreinen te verkennen. Dit is een terrein ten noorden van Dalheim-Rödgen dat we tijdens een wandeling tegenkwamen. Het was eigenlijk best goed afgesloten, maar al lang verlaten. Het terrein is niet erg groot, maar er is wel een hoop te zien. Zoals je bij de foto's kan zien is bijna alles kapot.","adventure":"","history":"Ik heb geen info over directe historie van Camp Pinefield.<br>In de bossen hier in de omgeving stikt het van de militaire steunpunten. Camp Pinefield kan, maar hoeft niets te maken te hebben gehad met de volgende belangrijke steunpunten hier in de buurt. De naam lijkt door iemand uit zijn duim gezogen te zijn. Net als veel van de historie die op internet te vinden is. Het verlaten jaar 1996 kan gezien de staat van de gebouwen wel kloppen. De gebouwen zijn in 2013 afgebroken.<br>In 1948 werd door het Britse Rijnleger (BOAR) in Arsbeck een militair brandstofdepot aangelegd. Het terrein is bekend als 6 Petroleum Depot RASC (Royal Army Service Corps). Er waren rails aanwezig voor transport. Een aansluiting aan de Ijzeren Rijn naar Antwerpen en een veldspoornet. Brandstof werd in de open lucht opgeslagen in jerrycans. Op het terrein van dit brandstofdepot staat een soort brandweertoren en gebouwen die lijken op een brandweerkazerne. In 1965 is er een fusie met 3BAD en gaat het terrein over naar het ROAC (Royal Army Ordnance Corps). 3BAD wordt dan 3BAPD. In 1979 wordt de NAVO centrale petroleum pijplijn geopend, daarmee is opslag in openlucht overbodig. Resterende opslag wordt overgenomen door een ander depot. In ieder geval wordt het terrein geheel omgevormd tot oefenterrein voor het Britse leger. Aan de noordkant zijn hier nog zeer veel resten van. De sluitingsdatum van het oefenterrein lijkt onbekend. Tot 1992 is in Arsbeck het 217 Mobile civilian artisan group gehuisvest. En een poster van de Bundeswehr uit 1994 toont dat de gebouwen toen in ieder geval nog in gebruik waren.<br>In 1953 werd \"3 Base Ammunition depot\" verhuisd naar een nieuwe locatie in het Brachterwald. Hier wordt munitie opgeslagen die over is van de Tweede Wereldoorlog, en later voor de koude oorlog. In 1965 fuseert 3BAD met verschillende brandstofdepots tot 3BAPD (voeg and Petroleum toe aan de naam). In 1979 wordt het met het gereedkomen van de centrale NAVO pijplijn weer 3BAD. In 1997 wordt de locatie Brachterwald gesloten.<br>In 1953 werd door de RAF het vliegveld bij Brüggen aangelegd. Deze plek was afgelegen, er was veel woud waarin ondersteunende functies konden worden verspreid en het lag nabij de IJzeren Rijn, met een snelle transportverbinding naar haven Antwerpen.<br><br>Camp Pinefield lijkt van een latere bouwdatum dan de brandweerkazerne en zeker later dan het brandstofdepot. Ik denk dat het gebouwd is als kampement voor het houden van de oefeningen op het naastgelegen oefenterrein. In ieder geval heeft ook hier het 217 Mobile civilian artisan group tot 1992 gezeten, maar de gebouwen zijn in een veel betere staat dan de naastliggende gebouwen op het voormalig oefenterrein/brandstofdepot. Misschien zijn ze dus langer in gebruik geweest."}