{"author":"Team Xerbutri","updated":"2025-01-11","created":"2010-07-03","shortname":"La Cochette","description":"Team Xerbutri bezoekt de barakken van Cochette","realname":"Baracques de la Cochette","title":"La Cochette","intro":"<p>We hebben deze locatie bezocht in juni 2010. De locatie ligt op een hoogte van 2100 tot 2300 meter. Na het fort van Gondran is één van de hoogste verlaten locaties die we als team hebben bezocht. <br> Als je in Frankrijk militaire domeinen wilt bezoeken moet je wel weten dat de Fransen niet kinderachtig zijn als je opgepakt wordt. Een nacht in de cel zitten is eerder regel als uitzondering. Als ze iets van gevonden munitie of andere voorwerpen bij je aantreffen valt de boete nog hoger uit en als je niet direct betaalt dan nemen ze je auto/goederen in beslag. Wees gewaarschuwd!! Het beleid is zo streng omdat het bezoeken van deze plaatsen erg gevaarlijk is.</p>","adventure":"Na het bezoek aan het fort van Gondran, rijden we verder over de richel naar het fort van Infernet. Voordat we bij dit roemruchte fort aankomen, ontdekken we de barakken van Cochette.<figure class=\"articleimage\"><img src=\"../data/gebouw/mfac/mfac000-1333x1000.jpg\" srcset=\"../data/gebouw/mfac/mfac000-1333x1000.jpg 1300w, ../data/gebouw/mfac/mfac000-310x233.jpg 300w, ../data/gebouw/mfac/mfac000-880x660.jpg 756w\" alt=\"000\"></figure>Dit is toch wel één van mijn favoriete urbex plekken ooit EN misschien de vetste foto die ik ooit genomen heb. Dit was zo ontzettend gaaf. De weg ernaartoe was zwaar, het uitzicht gewelding, en de stilte! Een ultieme urbex plek. Adembenemend!<br><figure class=\"articleimage\"><img src=\"../data/gebouw/mfac/mfac001-1333x1000.jpg\" srcset=\"../data/gebouw/mfac/mfac001-1333x1000.jpg 1300w, ../data/gebouw/mfac/mfac001-310x233.jpg 300w, ../data/gebouw/mfac/mfac001-880x660.jpg 756w\" alt=\"001\"></figure>We zijn met de mountainbike in het dal gestart op ongeveer 1300 meter hoogte. In twee uur fietsten we twaalf kilometer gefietst over dit onverharde paden om ruim een kilometer hoogte te overwinnen. Op elke bergpiek ligt een versterking. Achter me ligt het Ouvrage en het fort Gondran. Op de eerste piek ligt Ombilic, op de kaart staan wel wat muurtjes, maar Google Earth laat een kale bergtop zien. Op de tweede top ligt het fort van Infernet. In de luwte tussen de twee pieken in liggen de barakken van La Cochette.<br>Het Fort van Infernet is het bezoeken zeker waard, maar ik had al een kilometer omhoog geklommen. Het fort ligt weer honderd meter hoger. We hebben even op het trappetje gekeken dat naar het fort leidt, maar wat begint met een trappetje wordt al snel een soort lawine-puinwaaier. Als we dat gaan doen, komen we niet voor het donker de berg af. Volgende keer kampeerspullen meenemen!<figure class=\"articleimage\"><img src=\"../data/gebouw/mfac/mfac010-1333x1000.jpg\" srcset=\"../data/gebouw/mfac/mfac010-1333x1000.jpg 1300w, ../data/gebouw/mfac/mfac010-310x233.jpg 300w, ../data/gebouw/mfac/mfac010-880x660.jpg 756w\" alt=\"010\"></figure>Het is koud! Omdat het zomer is had ik geen handschoenen meegenomen, maar bij het vorige fort heb ik nogal wat gegleden door de sneeuw, dus zijn mijn vingers wat bevroren (in juni!). Die vinger steekt uit voor de lens... Ik vind de omlijsting van de kozijnen in baksteen echt mooi. De barakken hadden plaats voor 1500 man en 100 paarden.<br>Een stuk verderop vinden we een bunker. Waarschijnlijk voor munitie-opslag.<figure class=\"articleimage\"><img src=\"../data/gebouw/mfac/mfac014-1333x1000.jpg\" srcset=\"../data/gebouw/mfac/mfac014-1333x1000.jpg 1300w, ../data/gebouw/mfac/mfac014-310x233.jpg 300w, ../data/gebouw/mfac/mfac014-880x660.jpg 756w\" alt=\"014\"></figure>De barakken zijn nogal spartaans. Waar dienen de planken langs de ramen voor? Voor de ski's misschien? Het dak van deze barak is nog heel. Sommige daken zijn compleet ingestort, andere daken beginnen langzaam in te storten.<br>Ik kan me moeilijk voorstellen hoe de troepen hier leefden. Al helemaal in de winter, dan ligt er meters sneeuw. Tussen de barakken vinden we buitentoiletten. En een urinoir. Het lijkt me nu al koud (in juni!), maar in de winter moet het echt koud geweest zijn.<br>De barakken liggen verspreid over de helling, veilig beschermd door de berg tegen eventuele inslagen. Barak C heeft zelfs een oude verlichtingsmast aan de gevel. Ik vond de steen met de C zo mooi, met de scheuren en de ingemetselde ijzeren dingen.<br>Verderop staan een aantal lang-gerekte barakken of misschien gebouwen voor opslag van materiaal? Of misschien de paardenstallen?<figure class=\"articleimage\"><img src=\"../data/gebouw/mfac/mfac029-1333x1000.jpg\" srcset=\"../data/gebouw/mfac/mfac029-1333x1000.jpg 1300w, ../data/gebouw/mfac/mfac029-310x233.jpg 300w, ../data/gebouw/mfac/mfac029-880x660.jpg 756w\" alt=\"029\"></figure>Barak P is voor de officieren, prachtig dat de verf er nog op zit. In verschillende gebouwen vinden we boodschappen of initialen ingekerfd in de muren. Bij eentje staat het jaartal 1956.<br><figure class=\"articleimage\"><img src=\"../data/gebouw/mfac/mfac033-1333x1000.jpg\" srcset=\"../data/gebouw/mfac/mfac033-1333x1000.jpg 1300w, ../data/gebouw/mfac/mfac033-310x233.jpg 300w, ../data/gebouw/mfac/mfac033-880x660.jpg 756w\" alt=\"033\"></figure>We gaan verder en de weg wordt slechter, een puinwaaier steekt over de weg heen. Met de mountainbike kunnen we er nog net langs. Hier zijn de magazijnen van het fort van Infernet. Er ligt een heleboel prikkeldraad. Op de foto het wachthuis. De weg is hier weer goed begaanbaar.<figure class=\"articleimage\"><img src=\"../data/gebouw/mfac/mfac039-1333x1000.jpg\" srcset=\"../data/gebouw/mfac/mfac039-1333x1000.jpg 1300w, ../data/gebouw/mfac/mfac039-310x233.jpg 300w, ../data/gebouw/mfac/mfac039-880x660.jpg 756w\" alt=\"039\"></figure>De poort staat open, maar de toegang tot de tunnel is versperd. Mijn fantasie zegt dat het een vluchttunnel uit het fort kan zijn, later lees ik dat hier het buskruit voor de artillerie werd opgeslagen.<br>We vinden er vroege graffiti uit 1923? Het fort is zeker tot 1944 in gebruik geweest, en daarna pas verlaten. Wel bijzonder dat het na al die jaren in sneeuw en zon nog steeds leesbaar is.<figure class=\"articleimage\"><img src=\"../data/gebouw/mfac/mfac038-1333x1000.jpg\" srcset=\"../data/gebouw/mfac/mfac038-1333x1000.jpg 1300w, ../data/gebouw/mfac/mfac038-310x233.jpg 300w, ../data/gebouw/mfac/mfac038-880x660.jpg 756w\" alt=\"038\"></figure>Een middeleeuws aandoende muur beschermt het buskruit magazijn voor indringers. Er zitten twee ijzeren poorten in. En het uitzicht over de Alpen is fenomenaal! Jammer genoeg komen we hier niet verder. Maar als we de helling af kijken zien we de volgende locaties al liggen:@ image 043 image@Links de barakken van la Seyte. Die staan nu ook op de site. In het midden de fortificaties boven de stad. Het fort van infernet werd bevoorraad door een soort skilift (telebenne), die aangedreven werd door ezels. De skilift liep van de forten beneden tot de barakken van la Seyte. Daar gaan we nu naar toe!","history":"<p>In 1870 verklaarde de Franse keizer de oorlog aan Pruissen. Een onverstandige zet van de keizer, want Frankrijk werd binnen een jaar door de Duitsers verslagen en compleet vernederd.<br>     Zodra de laatste Duitser het land uit was werd een commissie aangesteld die herhaling moest voorkomen. De verdediging van de landsgrenzen en kust werd goed onder de loep genomen. <br>     Een commissie onder Generaal Séré de Rivières stelde een plan op. Langs de gehele Franse grens en bij belangrijke plaatsen (bijv. Parijs, Nice, Toulon en Lyon) werden nieuwe forten gebouwd.<br>     Langs de Italiaanse grens was de verdediging al relatief goed geregeld. Door de Alpen was het gebied moeilijk toegankelijk en Vauban had de belangrijkste passen al met forten verdedigd. De forten van Vauban <br>     konden echter niet op tegen de vuurkracht van nieuwe artillerie. Séré de Rivi&egrvae;res had op deze punten nieuwe forten voorzien en had op sommige plaatsen ook diepte in de verdedigingslinie gebracht door een serie forten tien kilometer achter de frontlijn te bouwen.<br>     Het fort van Infernet werd van 1876-1878 met stenen gebouwd. De bergtop werd geëgaliseerd, dit veroorzaakte een aantal lawines in het gebied. Van 1883 tot 1885 werden nieuwe explosieven geïntroduceerd voor de artillerie.<br>     Deze explosieven bliezen stenen forten met gemak aan stukken. Het fort van Infernet was dus eigenlijk al verouderd voordat het goed in gebruik was genomen.<br>     Het fort werd wel verbeterd, in 1890-1891 werd een magazijn gebouwd voor het buskruit. Het magazijn bestaat uit tunnels en kamers die in de berg uitgehakt zijn. Het fort is daarna niet meer aangepast, in 1914 is er mobiele artillerie verwijderd en waren er nog maar 14 stuks aanwezig. De artillerie staat opgesteld in de blote lucht en kan geen kant op bovenop een fort. Na 1914 door vliegtuigen en nieuwe ver-dragende artillerie is dit fort-concept zwaar verouderd en daarom wordt het fort niet gemoderniseerd.<br>     In juni 1940 kwam het fort voor het eerst in actie. De leider van Italië, Mussolini, had op 11 juni 1940 de oorlog verklaard aan Frankrijk. De Franse grens werd bewaakt door twee korpsen Franse alpentroepen. Reguliere troepen vochten tegen de Duitse invasie, en de overige Franse alpentroepen waren in Noorwegen om tegen de Duitsers te vechten.<br>     Mussolini zette twee legers in tegen de Fransen. De Italiaanse legers waren numeriek veruit in de meerderheid, maar waren slecht uitgerust. Mussolini wilde een paar duizend doden en wat schermutselingen zodat hij ook wat te eisen had aan de onderhandelingstafel bij de overgave van het door de Duitsers onder de voet gelopen Frankrijk.<br>     Aan het front bij fort Infernet hadden de Italianen in 1898 het Fort Chaberton gebouwd, op 3100 meter hoogte het hoogste en machtigste fort van Europa. Op 17 juni 1940 opent het fort Chaberton vuur op de Franse forten. Vooral Janus krijgt het zwaar te verduren met tot 900 granaten per dag.<br>     Veel effect heeft het vuur echter niet, naast wat oppervlakkige schade moet in Janus overgeschakeld worden op noodstroom. Om het fort uit te schakelen wordt oud marine-geschut uit de eerste wereldoorlog aangerukt. Dit geschut wordt op de flank achter de forten van Infernet en Gondran gepositioneerd, uit het zicht van de italianen.<br>     Het fort Janus zorgt voor de observaties. Op 21 juni werden door het vuur van de oude artillerie vijf van de acht geschutkoepels van fort Chaberton uitgeschakeld. Op de 23e opende het fort pas weer het vuur, waarna de Fransen ook het vuur weer openden. Op de 25e juni, de dag van de wapenstilstand waren zes van de acht geschutskoepels van het machtigste fort van europa uitgeschakeld door verouderde Franse artillerie. Twee Italiaanse legers waren succesvol tegengehouden door een handjevoel specialistische Franse troepen. Ter vergelijking: Op de 25e waren de Duitse troepen reeds opgetrokken tot de Rhone-vallei, vlak achter de Alpenlinie.<br>     In augustus 1944 worden er rondom de forten weer gevechten geleverd. De Amerikanen en Fransen trekken op richting de fortenlinie vanuit Frankrijk. De stad is op 24 augustus geëvacueerd en de Duitsers verschansen zich in de forten en op de berghellingen. Op 4 september worden de hooggelegen forten Gondran en Infernet door de Fransen veroverd, maar de laaggelegen forten blijven nog een aantal dagen in handen van de Duitsers. Eind september ligt het front bij de Italiaanse grens, maar het weer is vanaf oktober in de Alpen te slecht voor gevechtsacties. Het fort Chaberton wordt door de Duitsers weer gevechtsklaar gemaakt en blijft tot april 1945 vuren op de Franse stellingen. In april 1945 wordt het rustig als na het lenteoffensief de Duitsers deze regio van de alpen uit gejaagd worden.<br>     <br>     Vanaf 1940 maakt de Alpenlinie deel uit van de Maginot-linie en de grotere werken en barakken blijven officieel in gebruik tot 1991. Officieel nooit verlaten zijn dit nog steeds militaire gebouwen. In de praktijk staan de meeste gebouwen al meer dan 50 jaar leeg.</p>"}