{"author":"Team Xerbutri","updated":"2024-05-08","created":"2019-03-03","shortname":"Villa Dennenhoef","description":"Voormalige villa van maffiabaas op groot landgoed","realname":"Villa Dennenhoef","title":"Villa Dennenhoef","intro":"<p>We waren onderweg van Tilburg naar huis en we hadden nog tijd na onze Urbex van de Kassen. F: Gaan we in de tuin een biertje drinken, of is er nog iets hier in de buurt? M: Ja, ken je de moordvilla van d'n Brizzi? F: Ik niet. M: Nou, die is dus verlaten... Al een beetje te lang... Daar ben ik ooit weleens geweest, we kunnen er even langs. F: Waarom niet?<br>En dat was dus mijn ontmoeting met Villa Dennenhoef. Deze villa is in Brabant bekend door de moord op Antonio Brizzi en het bezoek van Roy Donders (Ik heb geen idee wie die mensen zijn).</p>","adventure":"<p>Er hangen nu nieuwe doeken bij de ingang. We lopen dus eerst voorlangs. Een groep met fietsers stopt voor poort, de villa trekt veel bekijks vanaf straat. De gebouwen zijn duidelijk in slechte staat, er zitten geen ramen meer in, de villa is grotendeels uitgebrand. We lopen er helemaal omheen naar de achterkant, dwars door het bos. Aan de achterzijde van het perceel zit een groot gat in het hek. Langs de laan vanaf de achteringang lopen we naar de villa.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vdh/vdh000-310x233.jpg\" srcset=\"../data/gebouw/vdh/vdh000-879x660.jpg 756w, ../data/gebouw/vdh/vdh000-1332x1000.jpg 1300w\" alt=\"Villa Dennenhoef\"></figure><p>Het huis is een bouwval. We lopen naar eerst een zitkamer in. Alleen de open haard en het plafond zijn nog heel. Dan lopen we rechtsom naar de entree. Er staat een bad in de gang. Voorzichtig lopen we de trap op. Sinds het vorige bezoek is er een extra stuk afgebrand. Het geeft bijzondere beelden, vooral in de badkamer bij de kamer scherpe contrasten van het ingestorte uitgebrande plafond tegen de compleet brandschone tegeltjes. Iedere slaapkamer heeft zijn eigen badkamer. Maar er is ook een hoofdbadkamer. En wat voor één! Nou ja, het maakt nog steeds wel indruk, maar er is weinig meer van over. Het is echt zoeken in het puin naar leuke details. Dus zakken we af naar de kelder. Het eerste wat we er vinden is de coke-kast.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vdh/vdh020-310x233.jpg\" srcset=\"../data/gebouw/vdh/vdh020-879x660.jpg 756w, ../data/gebouw/vdh/vdh020-1332x1000.jpg 1300w\" alt=\"Villa Dennenhoef\"></figure><p>Ernaast de gigantische kluis (voor een woning dan). Eén ruimte verder is de wijnkelder met rekken tot aan het kelderplafond. Het is vergane en gevandaliseerde glorie. En we zijn eigenlijk pas net begonnen. In het huis zelf bekijken we nog wat kamers beneden, de keuken en de garage. In de garage liggen een hoop oesters, slingers en waxine-lichtjes. In de keuken een afbeelding van één van de kunstmatige palm-eilanden in Dubai. Het voelt nergens echt spookachtig of eng. Het is gewoon een bouwval.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vdh/vdh060-310x233.jpg\" srcset=\"../data/gebouw/vdh/vdh060-879x660.jpg 756w, ../data/gebouw/vdh/vdh060-1332x1000.jpg 1300w\" alt=\"Villa Dennenhoef\"></figure><p>We laten het huis achter ons en gaan richting het zwembad. We gaan eerst naar het bijgebouw. Maar dat heeft zware brandschade. Vroeger is dit een stal geweest, maar nu installatieruimte voor het zwembad. Bij het zwembad had ik leuke ideeën voor wat foto's maar toen kwamen er net ook andere mensen aangelopen, die vol in het zicht van de weg liepen. Dan blijf ik niet graag lang. Het was aardig om te bezoeken omdat we al in de buurt waren. Het had enkele mooie details, maar het huis is te ver heen.</p>","history":"<p>Bronnen noemen verschillende jaartallen, maar zeker is dat rond 1910 er al een woning was op het landgoed. Later (rond 1922?) is er een villa en bijgebouwen gebouwd. Naar verluidt werd het gebouwd in opdracht van textielbaron Van den Bergh. Dezelfde jaartallen worden genoemd voor Villa Zonnewende van Van den Bergh aan de overkant van de straat.<br>In 1993 werd de bekende Brabantse crimineel Antonio Brizzi eigenaar van het pand voor 1,5 miljoen gulden. Hij werd in april 1994 vermoord in zijn eigen huis. In 1995 werd de villa voor 2 miljoen gulden verkocht, en in 1999 voor 4,6 miljoen gulden. <br>Sinds 2001 of 2002 staat de villa leeg en wisselt regelmatig van eigenaar, zoals projectontwikkelaars die er een zorghotel, een crematorium enzovoort willen bouwen. De gebouwen raken in een slechte staat.<br>Er brak regelmatig brand uit in de gebouwen, onder andere in april 2013, mei 2014 en oktober 2015. Vanwege de brandstichtingen komt er vaak politie op het terrein om indringers op te sporen of aan te houden. Het landgoed is in 2016 verkocht (anderhalf miljoen euro) aan een ondernemer die er woningen voor zijn familie wil bouwen. De gemeente staat wel open voor de plannen, maar de provincie houdt vast aan het oorspronkelijk bouwplan. In oktober 2017 wordt het landgoed verkocht voor drie miljoen euro aan een directeur van een textielfabriek. In dezelfde maand is er een sloopvergunning verleend, eind 2018 is de villa gesloopt.</p>"}