{"author":"Team Xerbutri","updated":"2024-12-22","created":"2008-09-13","shortname":"Lijn 150 Samber-Maas","description":"Lijn 150; Tamines - Anhée","realname":"Lijn 150; Tamines - Anhée","title":"Lijn 150 Samber-Maas","intro":"<p>In Augustus 2008 heb ik een fietstocht gemaakt door de Ardennen en Fagne waarbij ik een aantal spoorlijnen heb gevolgd. <br> Lijn 150 loopt van Tamines naar Anhée en dan via spoorlijnen 154 en 166 verder naar Houyet om vandaar weer een apart traject te volgen naar Jemelle, dit laatste deel is ook bekend als lijn 152.<br>In 2007 heb ik lijn 152 gevolgd, dit jaar is lijn 150 aan de beurt.</p>","adventure":"","history":"<p>Lijn 150 maakte deel uit van een groter project van de staatsspoorwegen. <br> Andere spoorwegmaatschappijen hadden vanuit de steenkolenbekkens en industriecentra van het Centre en de Borinage in Henegouwen goede verbindingen aangelegd naar Frankrijk. <br> De staat zelf beschikte niet over zon verbinding. Daarom werd de lijnen 150 en 152 aangelegd. <br> Deze verbinding moest een belangrijke transportas worden voor steenkool en ijzererts. <br> In de tussentijd was de staat vaak aan het onderhandelen met andere spoorwegmaatschappijen over overnames van trajecten, daardoor heeft de bouw van het gehele traject van 1879 tot 1894 geduurd.<br>In 1879 werd het eerste deel geopend van Tamines naar Mettet. Deze lijn bediende de lokale industrie en was redelijk succesvol. <br>In 1886 begonnen de werken om de lijn door te trekken naar Ermeton. Het baanvak Mettet-Ermeton werd in 1889 geopend. <br>Vervolgens wordt de lijn verder doorgetrokken tot Anhée, dit deel wordt in 1890 geopend en in 1891 wordt een overeenkomst gesloten met de maatschappij Nord Belge voor een aansluiting op lijn 154, de aansluiting komt in hetzelfde jaar af.<br>De staat gebruikt de lijn voor het vervoer van cokes en steenkolen en ijzererts van en naar Luxemburg, de Lorreinen en Lotharingen enerzijds en de noordzeehavens anderzijds. <br>De lijn is zo succesvol dat in 1925 de sporen op lijn 150 verdubbeld worden.<br><br>Vanaf 1940 werden de lijnen 150 en 152 steeds minder gebruikt omdat de staat lijn 154 had genationaliseerd. <br>Lijn 154 was een veel gemakkelijker route naar Frankrijk. De lijnen 150 en 152 waren nu secundair en alleen van lokaal belang. <br>Met de opkomst van de auto werd dit lokaal belang steeds minder en in 1962 wordt op lijn 150 het reizigersverkeer opgeheven. <br>In hetzelfde jaar wordt de lijn teruggebouwd tot enkelspoor.<br> <br> Het goederenverkeer tussen Aisemont en Anhée eindigt in stappen tussen 1964 en 1987. <br> Het leger heeft echter een strategisch recht op de lijn, waardoor de lijn niet opgebroken mag worden. <br> Via de lijnen 150, 128 en 126 kan namelijk het kwetsbare knooppunt Namen omzeild worden. <br> In 2000 laat het leger haar recht op de lijn eindelijk verlopen. In 2007 wordt een begin gemaakt met het verwijderen van de sporen.<br>De resterende zes kilometer van Tamines tot Aisemont zijn nog steeds in gebruik voor goederenverkeer. <br>Tussen Warnant en Maredsous kun je de spoor per spoorfiets verkennen. <br>De Draisines de la Molignée heeft in dit prachtige gebied het succesvolle toeristische project opgezet. <br>Tegelijkertijd werd in 2008 het traject tussen Anhée en Maredsous omgebouwd tot RaVeL.</p>"}