{"author":"Ferdinand Xerbutri","updated":"2024-05-08","created":"2013-08-12","shortname":"MD Astrid Noord","description":"Xerbutri brengt een tweede bezoek aan Sperrgebiet Camp Astrid","realname":"Militair Domein Astrid Noord, Eschweiler","title":"MD Astrid Noord","intro":"<p>Het zuidelijke deel heb ik ontdekt bij toeval en meteen bezocht in maart 2007. Toen ik op Google Earth keek zag ik dat er ten noorden ook nog een heel gebied lag. In 2013 ben ik terug geweest in het noordelijk deel en zag ik dat de gebouwen aan de zuidzijde (bezoek 2007) gesloopt werden.</p>","adventure":"<p>De zuidzijde is van gemeente Stolberg Dat deel van het kamp is geheel geruimd, en omgevormd in een industrieterrein. Aan de noordzijde waren er volgens luchtfoto's nog verlaten gebouwen. Daar wil ik heen! Ik ben met mijn fiets om het gebied heen gereden en benader het sperrgebiet (verboden terrein) nu van de noordzijde.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mcan/mcan000-310x233.jpg\" srcset=\"../data/gebouw/mcan/mcan000-879x660.jpg 756w, ../data/gebouw/mcan/mcan000-1332x1000.jpg 1300w\" alt=\"MD Astrid Noord\"></figure><p>Kwartier Koningin. Levensgevaarlijk. Hier moet ik zijn! Ik maak nog een foto van het toegangshek en dan hoor ik een auto. Het is een doodlopende weg zonder huizen of wandelmogelijkheden, dus dat is bewaking! Ik doe de camera snel weer in de rugzak, en stap op de fiets. Ik rij net het bos in als de auto bij het toegangshek stopt. Ik rij met de mountainbike  eerst over een bospad langs het kamp, vervolgens neem ik een dierenpaadje door een brandgang naar links richting het kamp. Ik ben nu diep genoeg in het bos om mijn fiets veilig te verstoppen. Het hek is hier overwoekerd en in slechte staat. Ik sta middenin een groen doodstil bos, en voel me nog opgefokt van de adrenaline van die bewaker die me al bijna betrapte bij de poort. Dat is een raar gevoel, niemand kan me hier zien, dus er is niks aan de hand. Ik neem even om tot rust te komen. Ik besluit voor de zekerheid en om snel weg te zijn toch mijn Mountainbike mee te nemen het terrein op.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mcan/mcan015-310x233.jpg\" srcset=\"../data/gebouw/mcan/mcan015-879x660.jpg 756w, ../data/gebouw/mcan/mcan015-1332x1000.jpg 1300w\" alt=\"MD Astrid Noord\"></figure><p>Ik kom terecht in een moerasachtig deel van het kamp. Het stikt hier van de muggen. In een soort grote betonnen bak staat dit pompgebouw, met ernaast de resten van een auto.<br>De bak is volgelopen, in het natte seizoen ligt hij vol met alg en modder, nu zit ie vol met alg en zooi. Een ideale muggenpoel.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mcan/mcan002-310x233.jpg\" srcset=\"../data/gebouw/mcan/mcan002-879x660.jpg 756w, ../data/gebouw/mcan/mcan002-1332x1000.jpg 1300w\" alt=\"MD Astrid Noord\"></figure><p>Ik loop met mijn fiets door het bos, en volg vanaf het pompgebouw recht een weggetje het terrein op. Zo kom ik bij barak 30. De barakken zijn weinig spannend hier. Veel van het standaard spul en in erg slechte staat. Een tekening van Kahn uit jungleboek en het kinderspeelgoed zijn bevreemdend op deze locatie. Even verderop moeten spannender gebouwen staan. Aan de overkant van de rechte (voormalig) doorgaande weg. Zowel van links als rechts ben je van beide toegangshekken goed zichtbaar. Mijn plan is snelheid. Dus ik rij terug op de mountainbike en steek op volle snelheid de weg over. Voor bewakers valt dat misschien op, maar ik ben maar kort zichtbaar. Op volle snelheid kruis ik de weg, niemand te zien. De barakken nabij deze weg zijn compleet vernield. Ook de grote gebouwen en kleine munitiegebouwtjes zijn eigenlijk niet interessant. Gevandaliseerd en door het vele bos niet goed op de foto te krijgen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mcan/mcan010-310x233.jpg\" srcset=\"../data/gebouw/mcan/mcan010-879x660.jpg 756w, ../data/gebouw/mcan/mcan010-1332x1000.jpg 1300w\" alt=\"MD Astrid Noord\"></figure><p>Ik ben wat meer op mijn gemak nu. Deze loods staat naast de doorgaande weg. Ik maak de foto, kijk achter me en zie weer een auto van de beveiliging bij het hek. Ik spring direct op de MTB en sprint ervandoor het bos in. Vanuit het bos kijk ik of de bewaking het terrein op komt, maar er is niemand te zien. Ik rij nog een stukje door het bos om het kamp heen, geen politie, geen bewakers? Ik heb geen zin om terug te gaan en opgepakt te worden voor oninteressante gebouwen die geen bijzondere foto's opleveren.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mcan/mcan014-310x233.jpg\" srcset=\"../data/gebouw/mcan/mcan014-879x660.jpg 756w, ../data/gebouw/mcan/mcan014-1332x1000.jpg 1300w\" alt=\"MD Astrid Noord\"></figure><p>Ik rij nog even over het industrieterrein aan de zuidzijde, waar alleen dit geraamte nog herinnert aan de kazerne die hier ooit was. Onderweg over het terrein of in het bos ben ik gebeten door een stuk of 10 teken en talloze muggen. Een aantal tekenbeten begonnen lelijk te ontsteken, met van die mooie kringen eromheen. Ik heb direct bij de huisarts een antibiotica kuur gehaald tegen de ziekte van Lyme. Dus pas op als je hier ook langs wilt.</p>","history":"<p>In de Tweede Wereldoorlog heeft de Wehrmacht hier vanaf 1938 een kamp gehad voor het opbouwen van de Westwall.<br>In 1946 werd het voormalig kamp in gebruik genomen door de Belgen als Militair Domein Astrid, naar koningin Astrid. Het waren eigenlijk twee delen, een kazerne met materiaaldepot en een apart munitiedepot. Op de kazerne waren logistieke eenheden ingekwartierd. Op het hoogtepunt zaten hier 1200 soldaten. Er was een kerk, casino, spotvelden, een zwembad. Na de val van het communisme werd de aanwezigheid van NAVO legers in Duitsland minder urgent. In 1995 werd het kamp verlaten.<br>Stolberg heeft in 2003 het terrein tot industriegebied verklaard en is in 2004 begonnen met het rooien van de bomen en het slopen van de gebouwen. De gebouwen die nog op het terrein staan zijn in verregaande staat van ontbinding en tussen 2013 en 2017 gesloopt. Aan de noordzijde (eigendom stad Eschweiler) staan nog een aantal bijna ingestorte gebouwen.</p>"}