{"author":"Team Xerbutri","updated":"2024-05-08","created":"2011-06-22","shortname":"Traction Sud","description":"Een wandeling over het autokerkhof Traction Sud","realname":"Autokerkhof Traction Sud","title":"Traction Sud","intro":"<p>Het is de collectie van een handelaar-verzamelaar. Hij handelt in tweedehands trucks en onderdelen. Hij is altijd bewapend en is schietgraag.<br>Traction Sud is een heel bekende Urbex-plek. Het team wilde er graag naar toe. Traction Sud is niet heel moeilijk te vinden. Tot grote ergenis van de eigenaar die overal borden heeft staan dat je niet welkom bent. De sfeer op de meeste foto's ziet er relaxed uit, maar dat is zeker niet zo. Je hebt overal het gevoel dat de eigenaar met een geweer vanachter een struik op kan duiken. Ik vond het geen fijne locatie. Er gaan op verschillende urbex-fora verhalen rond dat de eigenaar een wapen draagt en er graag mee dreigt om te schieten.</p>","adventure":"<p>Welkom op Traction Sud. Je loopt hier rond in iemand zijn achtertuin, tussen zijn verzameling. Sommige trucks zijn bijna compleet verdwenen in het almaar groeiende struikgewas.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/ts/ts000-310x233.jpg\" srcset=\"../data/gebouw/ts/ts000-880x660.jpg 756w, ../data/gebouw/ts/ts000-1333x1000.jpg 1300w\" alt=\"Traction Sud\"></figure><p>Overal borden verboden toegang. Je voelt je hier beslist niet welkom. Ik voelde mezelf niet fijn terwijl ik hier rond liep. Het is echt alsof je onuitgenodigd in iemands achtertuin aan het rondneuzen bent. Bij een loods staat zelfs een boot. Echt supervet.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/ts/ts012-310x233.jpg\" srcset=\"../data/gebouw/ts/ts012-880x660.jpg 756w, ../data/gebouw/ts/ts012-1333x1000.jpg 1300w\" alt=\"Traction Sud\"></figure><p>Een stukje verder konden we een huis zien staan, dus zijn we terug gelopen langs deze rode kruis trucks.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/ts/ts004-310x233.jpg\" srcset=\"../data/gebouw/ts/ts004-880x660.jpg 756w, ../data/gebouw/ts/ts004-1333x1000.jpg 1300w\" alt=\"Traction Sud\"></figure><p>Is dit een mijn of zoiets? Wie heeft dat nou weer in zijn achtertuin liggen? Waar koop je zoiets?</p><figure class=\"articleimage\"><img src=\"../data/gebouw/ts/ts006-310x233.jpg\" srcset=\"../data/gebouw/ts/ts006-880x660.jpg 756w, ../data/gebouw/ts/ts006-1333x1000.jpg 1300w\" alt=\"Traction Sud\"></figure><p>Deze Land Rover zag er nog wel goed uit. Ik had continu een vervelend gevoel. Dat is echt niet gaaf. De eigenaar had heel goed door dat hier veel fotografen op af komen. En hij heeft ook met borden overal duidelijk gemaakt dat hij met rust gelaten wil worden.</p>","history":"<p>Het is de collectie van een handelaar-verzamelaar. Hij handelt in tweedehands trucks en onderdelen. Hij is altijd bewapend en is schietgraag.</p>"}