{"author":"Team Xerbutri","updated":"2024-11-08","created":"2007-02-01","shortname":"Fort Walem","description":"Team Xerbutri bezoekt het Fort van Walem","realname":"Fort van Walem","title":"Fort van Walem","intro":"<p>We hebben deze locatie met het team in februari 2007 bezocht. Overal liggen gasmaskers. Er is vaak brand geweest, dus weinig te zien helaas. Het is tegenwoordig (2024) mogelijk het fort te bezoeken op Open-monumentendag, of een geleide wandeling te boeken bij Natuurpunt.</p>","adventure":"<p>Onder dekking van de duisternis klimmen we langs de poort. Het is niet makkelijk om binnen te geraken.<br>We gaan het grootste gebouw binnen om in de onderaardse gangen te komen. Wat we daar vinden is echt ongelooflijk. de ene na de andere ruimte gevuld met blikken met gasmaskers. Sommige ruimtes zijn compleet volgestapeld. Zo'n ruimte is ongeveer zo groot als een normale huiskamer, helemaal vol met gasmaskers.<figure class=\"articleimage\"><img src=\"../data/gebouw/fwa/fwa005-500x375.jpg\" srcset=\"../data/gebouw/fwa/fwa005-500x375.jpg 300w\" alt=\"005\"></figure>Op veel plekken is er brand geweest, en is de inhoud van de bussen veranderd in hoopjes as. Na een tijd dwalen door de gangen, vinden we het ingestortte deel, vlakbij een deur die waarschuwt voor radioctiviteit. Bijzonder. <br>In een gekke bui besluiten we hier te overnachten. Door het idee van rondwarende geesten en andere onverlaten die mogelijk een bezoekje komen brengen, slapen we niet echt goed. Understatement. Blij dus als het ochtend is. We struinen nog even over het terrein en brengen een bezoek aan het monument.<figure class=\"articleimage\"><img src=\"../data/gebouw/fwa/fwa019-500x375.jpg\" srcset=\"../data/gebouw/fwa/fwa019-500x375.jpg 300w\" alt=\"019\"></figure>Ook vinden we een enorm hek. Zo eentje uit de Jurassic Park film. Mijn medium vertelde me dat de stippen op die foto orbs zijn, de dolende zielen van de asielzoekerskinderen die omgekomen zijn tijdens de brand. En ik maar denken dat het de regen was. Weer wat geleerd.<br>Het was indrukwekkend om het fort te bezoeken. Veel gasmaskers gezien. Slecht geslapen. Veel dode mensen. Ja, dat was het wel zo'n beetje.</p>","history":"<p>Dit fort maakt deel uit van de fortenring rond Antwerpen, de nationale redoute van België. Het Fort is in de periode van 1878 tot 1893 gebouwd ter versterking van de stad. Een nieuwe soort artillerie had de binnenste fortenring min of meer overbodig gemaakt. In 1914 werd het Fort voor het eerst gebruikt, met rampzalige gevolgen. Het Duitse geschut kon ongestoord het fort in puin schieten. Het was zwaarder dan het Belgisch geschut en had bovendien een groter bereik. Tijdens het hoogtepunt werd het fort beschoten met zo'n twintig granaten per minuut. Het fort was niet berekend op dit soort vuur. Door een voltreffer in het kruitmagazijn stortte een aantal galerijen in. Meer dan 70 mensen die zich op dat moment in dat deel bevonden werden verzwolgen. Ter gedachtenis aan het heldhaftige verzet werd een monument aangebracht op het fort, een weerstanderskruis. Na de eerste wereldoorlog was het duidelijk dat de fortengordel geen nut had en werd opgeheven. Het Fort van Walem werd hergebruikt door de civiele bescherming. Eind jaren tachtig met het aflopen van de koude oorlog verliest het fort zijn belang en raakt buiten gebruik. Ergens in die tijd wordt er dan een asielzoekerscentrum in gevestigd. In 1992 wordt dit centrum na een grote brand gesloten. Het fort is sindsdien buiten gebruik en heeft te lijden onder vandalisme en brandstichting. Een nieuwe bestemming van het fort vinden wordt moeilijk vanwege de tientallen manschappen die onder de gewelven van het fort begraven liggen. Het is onduidelijk wat er met het fort zal gebeuren. </p>"}