{"author":"Ferdinand Xerbutri","updated":"2025-05-20","created":"2025-05-16","shortname":"Graniet J. Glatt","description":"Ferdinand bezoekt de verlaten granietwerken van Joseph Glatt","realname":"Granietwerken Joseph Glatt B.V.","title":"Graniet J. Glatt","intro":"<p>Tijdens een gesprek met een urbex-vriend kwam Antwerpen ter sprake, en zo kwamen we op het idee om een dagje in die richting te gaan. We hebben verschillende locaties in het grensgebied bezocht, waaronder de steenhouwerij Glatt. Het was er stil, gevandaliseerd, en beklad met graffiti. Maar we vonden er toch nog dingen terug die de locatie bijzonder maken.</p>","adventure":"Binnenkomen is hier geen enkel probleem. Rechts langs de locatie ligt een pad afgeschermd door een rij struiken, waardoor je direct uit zicht bent van de omwonenden.<br>Zonder problemen lopen we het terrein op. Om uit zicht te blijven lopen we door de fabrieksgebouwen. Er zijn drie grote loodsen op het terrein en een woning met wat schuurtjes.<figure class=\"articleimage\"><img src=\"../data/gebouw/sfg/sfg005-1333x1000.jpg\" srcset=\"../data/gebouw/sfg/sfg005-1333x1000.jpg 1300w, ../data/gebouw/sfg/sfg005-310x233.jpg 300w, ../data/gebouw/sfg/sfg005-880x660.jpg 756w\" alt=\"005\"></figure>Om je een beetje een idee te geven, dat links is dus de eerste loods waar we doorheen liepen. Over het algemeen is de staat van de gebouwen erg slecht, maar toch kun je er heel leuke foto's maken. Zo stonden er bijvoorbeeld transportkisten van stenen uit Italië.<figure class=\"articleimage\"><img src=\"../data/gebouw/sfg/sfg003-1332x1000.jpg\" srcset=\"../data/gebouw/sfg/sfg003-1332x1000.jpg 1300w, ../data/gebouw/sfg/sfg003-310x233.jpg 300w, ../data/gebouw/sfg/sfg003-879x660.jpg 756w\" alt=\"003\"></figure>En in verschillende ruimten vinden we stapels met laarzen, beschermende kledij, slijpstenen, en op planken in een schuurtje het huiswerk van één van de zonen van de eigenaar, die later ook vele monumenten heeft ontworpen. Dat is toch wel bijzonder.<figure class=\"articleimage\"><img src=\"../data/gebouw/sfg/sfg022-1332x1000.jpg\" srcset=\"../data/gebouw/sfg/sfg022-1332x1000.jpg 1300w, ../data/gebouw/sfg/sfg022-310x233.jpg 300w, ../data/gebouw/sfg/sfg022-879x660.jpg 756w\" alt=\"022\"></figure>Verder vinden we er sporen van drugsgebruik (wie zou dat hier willen doen?), masturbatie gereedschap (wie zou dat hier willen doen?) en veel graffiti.  Al met al een heel bijzondere locatie waar je heel aardig foto's kunt maken.","history":"<p>In de buurt van drie Joodse begraafplaatsen begon de heer Glatt in 1935 met een bedrijf voor het vervaardigen van voornamelijk grafzerken uit graniet en marmer.<br>Op de begraafplaatsen liggen vooral Belgische Joden, omdat er in België geen garantie is op eeuwige grafrust.<br>De stichter van het bedrijf, Joseph Glatt, was in 1906 geboren in Sieniawa (Polen). Hij wordt vaak genoemd als Belgische steenhouwer, kwam in 1928 in Antwerpen terecht en woonde daar, en werd in 1955 genaturaliseerd tot Nederlander.<br>In 1943 krijgt het bedrijf het bevel van de Rijkscommisaris dat verdere voortzetting van bedrijfsuitoefening verboden is. Het bedrijf dient stilgelegd en geliquideerd te worden (net als de eigenaars zelf...) <br>In april 1945 zijn de werkzaamheden hervat, en dit is groot aangekondigd in verschillende kranten.<br>In 1948 komt het bedrijf voor in de raadsverslagen van gemeente Putte om eventueel steenafval te leveren voor verharding van de wegen.<br>In 1957 knapt het bedrijf het monument van Jacob Jordaens op.<br>Het bedrijf groeide voorspoedig. In de roerige jaren zestig kwam Glatt veel voor in verslagen van de raad. Het bedrijf breidde uit, en zocht woningen voor de bedrijfsleider en arbeiders.<br>In 1967 haalden inbrekers de complete fabriek overhoop, en maakten voor zeventigduizend gulden aan obligaties buit, naast wat contant geld, een radio en ander los spul. De obligaties stonden op naam van Glatt zelf, dus veel zullen de inbrekers er niet aan hebben gehad, vermeldt de krant.<br>In 1988 maakte Glatt het monument voor het Joods verzet 1940-1945 te Amsterdam.<br>In 2005 heeft de Bouwgroep Nijs Soffers het terrein opgekocht om er een groot vermaakcentrum te ontwikkelen.<br>Uit het bestemmingsplan van 2014: \"Herontwikkeling van het terrein is ... wenselijk. In de huidige situatie is het plangebied namelijk een doorn in het oog te midden van het fraaie landschap van de Brabantse Wal. ... Daarbij is met de herontwikkeling ook een sociaal belang gebaat. Er worden kleine brandjes gesticht en de bebouwing is verworden tot een hangplek voor jeugd en zwervers. In het belang van de leefbaarheid is een spoedige herontwikkeling van het terrein essentieel\"<br>In 2022 presenteerde men een nieuw plan, waarvoor het bestemmingsplan werd aangepast, en de fabriek is aan het eind van dat jaar gesloopt.<br>Ik vind het ergens wel heel bijzonder dat er zoveel commotie is om (arbeids!)migranten die op deze plek gevestigd worden, terwijl de heer Glatt zelf ook een migrant was, die jarenlang veel mensen van \"Ons eigen volk\" aan een baan en woning geholpen heeft. </p>"}