{"author":"Team Xerbutri","updated":"2024-05-07","created":"2015-07-06","shortname":"Borschemich","description":"Borschemich was een dorpje in de gemeente Erkelenz en is in 2017 verzwolgen door de bruinkoolmijn Garzweiler.","realname":"Verlaten dorp Borschemich","title":"Borschemich","intro":"<p>In de urbex wereld was het dorp Otzenrath legendarisch. Geïnspireerd door een wandeltocht van Diggelfjoer ben ik in 2007 gaan fietsen rond Jülich, bij de verlaten papierfabriek bij het oude dorp Inden. Onder de indruk van de zwaarbewaakte fabriek, de baggermachines en het grote gat in de grond ben ik een tijd van plan geweest hier terug te keren. Het team heeft dit dorp in september 2013, juli 2015 en juli 2016 bezocht voor de fotoreportage.</p>","adventure":"<p>Iedere keer dat ik hier was, hing er een zware sfeer. Het is toch echt anders dan gewoon urban exploren. Zoals een bewoner op zijn rolluik heeft geschreven: We zijn geen apen in de dierentuin, we worden verdreven! Bij veel andere gebouwen is het verval geleidelijk, net als in een mensenleven. Het leven eromheen gaat door, het gebouw sterft langzaam, eerst gaan de zaken slechter, dan gaat het bedrijf failliet en vervalt het gebouw langzaam totdat mens of natuur ingrijpt en er niet meer dan een hoop stenen overblijft.<br>In dit geval worden gebouwen uitgemoord, er is weinig romantisch aan. Het is eerder confronterend. Door onze verslaving aan fossiele brandstoffen worden mensen van hun geboortegrond verdreven. Prachtige kerken, kastelen, goed onderhouden woningen en winkels, alles wordt met de grond gelijk gemaakt.<br>Borschemich was een dorp met ongeveer 700 inwoners. Echt urban exploren is lastig omdat er veel bewaking is en de gebouwen goed worden dichtgetimmerd. Er is continu een kat- en muisspel tussen bewaking en inbrekers gaande.<br>Het begint er al mee dat je een compleet stil dorp binnen rijdt. De stilte is oorverdovend. Het is extra spannend omdat je hier eigenlijk alleen maar bewakers of inbrekers tegen kan komen. Het is dus zeker niet een locatie om alleen te bezoeken.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbo/vbo000-310x233.jpg\" srcset=\"../data/gebouw/vbo/vbo000-879x660.jpg 756w, ../data/gebouw/vbo/vbo000-1332x1000.jpg 1300w\" alt=\"Borschemich\"></figure><p>In 2013 verschijnen aan de rand van het dorp de eerste baggermachines. Ze eten de fossiele plantenlaag hier niet diep ondergronds langzaam weg om vruchtbare akkers te verwisselen voor een gapend gat. De bruinkool wordt in de centrale aan de horizon verstookt om de voeten hier droog te houden, en werkgelegenheid te bieden aan duizenden mensen. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbo/vbo003-310x233.jpg\" srcset=\"../data/gebouw/vbo/vbo003-879x660.jpg 756w, ../data/gebouw/vbo/vbo003-1332x1000.jpg 1300w\" alt=\"Borschemich\"></figure><p>Wij zijn geen apen in de dierentuin, we worden verdreven! Ik ben het (ook) niet eens met de bruinkoolindustrie. En ik ben de aapjes kijkende ramptoerist. In 2013 stonden er al heel veel huizen leeg. Er is een verbod om je hier tussen 21:00 en 6:00 te begeven, de huizen worden zeer goed bewaakt. Op de begraafplaats voelde ik me ontheemd. Het moet de eeuwige rustplaats zijn voor deze mensen, vaak in hun geboortegrond. Maar die rust wordt hen niet gegund. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbo/vbo016-310x233.jpg\" srcset=\"../data/gebouw/vbo/vbo016-879x660.jpg 756w, ../data/gebouw/vbo/vbo016-1332x1000.jpg 1300w\" alt=\"Borschemich\"></figure><p>Borschemich heeft een prachtige kerk, heel jammer dat ik niet binnen heb kunnen kijken. Om de kerk ligt een prachtig park met voormalige grot van Lourdes, de mariabeelden zijn al verwijderd, maar de bloemetjes bloeien nog. Na een verkenning van het dorp door de voortuinen ben ik (in 2013) door de achtertuinen gaan lopen. In tegenstelling tot Immerath heb ik hier nog weinig bewaking gezien, dus ik wil het risico wel nemen. Een hangstoel en een uitstalling op de tafel. Hier zijn <span class=\"lijn\"> dieven </s> mensen aan het <span class=\"lijn\"> stelen </s> werk geweest:</p> <figure class=\"articleimage\"><img src=\"../data/gebouw/vbo/vbo019-310x233.jpg\" srcset=\"../data/gebouw/vbo/vbo019-879x660.jpg 756w, ../data/gebouw/vbo/vbo019-1332x1000.jpg 1300w\" alt=\"Borschemich\"></figure><p>In het huis zijn alle stopcontacten, lichtschakelaars en koperdraden netjes verwijderd. Er is verder weinig te zien in de woning en ik heb geen zin om dieven mensen tegen het lijf te lopen. In een hofje tussen de huizen kwam ik een verlaten speeltuin tegen. En verderop staat de deur naar de hof van een verlaten boerderij open. Ik heb in wat schuurtjes kunnen kijken, maar ver niks. Bij de woning naast de begraafplaats kan ik naar binnen. De voordeur is onlangs opengebroken. Ik heb uitgebreid binnen gekeken, maar er is werkelijk niets interessants te zien. Ik pik mijn fiets weer op die ik hier verstopt heb om een ruimere cirkel rond het dorp te fietsen. Ik kom verschillende verlaten woningen en de basisschool tegen, maar alles zit potdicht. De straten zijn verlaten, ik fiets hier nu al een half uurtje rustig rond, en ik heb 1 vrachtwagen met werklui gezien. Het is extreem rustig en stil, het is heel raar. Zeker omdat alles er vanaf de straatkant nog redelijk onderhouden uit ziet. Op een steen staat in stift: wij gaan maar de ziel blijft. Hmmm. Ik denk van niet. Totale vernietiging, en er blijft een groot gat over. Gelukkig hebben we de foto's nog.</p> <figure class=\"articleimage\"><img src=\"../data/gebouw/vbo/vbo048-310x233.jpg\" srcset=\"../data/gebouw/vbo/vbo048-879x660.jpg 756w, ../data/gebouw/vbo/vbo048-1332x1000.jpg 1300w\" alt=\"Borschemich\"></figure><p>In 2015 waren we terug in Borschemich. We fietsen naar de kerk, want dat vind ik de mooiste straat. Terwijl we er net stil staan komt er een vrachtwagen met werklui aan rijden. Ik maak geïnteresseerd een foto van de pastorie. De werklui stoppen en gaan een boterhammetje eten. Dus maken we noodgedwongen een ommetje rond het dorp.Eerst gaan we naar de begraafplaats. Het huis langs de begraafplaats is stijf dichtgetimmerd en oninteressant. Er staan echter mooie grafstenen op de begraafplaats. De boerderij naast de begraafplaats is echter toegankelijk. We hebben een tijdje in de boerderij rondgelopen, maar de boel is flink vernield. Het gebouw is kaal en er is weinig te fotograferen. Na onze kleine rondgang om het dorp zijn de werklui weer weg en kunnen we het hek doorsluipen langs de kerk. Amper zijn we bezig, of er zijn verdorie weer mensen aan de voorzijde van de kerk. Het blijken dagjesmensen te zijn die aapjes komen kijken. Ik doe dus alsof mijn neus bloed en loop straal langs ze, terwijl ze me verbaasd aankijken en Alles Klar? vragen. Er stond een groot bouwhek om de kerk. Leuk dat ik een aantal woningen heb kunnen bezichtigen, maar de huizen lijken geen ziel meer te hebben. De plek is desolaat, zonder hoop en verloren.</p> <figure class=\"articleimage\"><img src=\"../data/gebouw/vbo/vbo049-310x233.jpg\" srcset=\"../data/gebouw/vbo/vbo049-879x660.jpg 756w, ../data/gebouw/vbo/vbo049-1332x1000.jpg 1300w\" alt=\"Borschemich\"></figure><p>Bezoek in juli 2016. De rand van de bruinkoolmijn schuift in 2016 voorbij Borschemich. De laatste woningen worden gesloopt.</p>","history":"<p>In Borschemich is een villa uit de Romeinse tijd gevonden, de plek was dus al lang bewoond. De plaats wordt in 898 voor het eerst in documenten genoemd. Er was in Borschemich een landgoed van het riddergeslacht von Birsmich van 1239 tot 1400, waarna het landgoed tot 1837 in addelijk bezit bleef. Historische gebouwen zijn het Haus Paland, een waterslot uit 1600, de Sint Maartenskerk uit 1906, het Sint Jozefsklooster uit 1688 en de pastorie uit 1837. In 2006 werd begonnen met de Umsiedlung, het verplaatsen van de bewoners naar Neu-Borschemich. In 2013, tijdens ons eerste bezoek, woonden er nog maar 88 mensen. In 2016 zijn de laatste woningen van het dorp gesloopt.</p>"}