{"author":"Ferdinand Xerbutri","updated":"2024-05-08","created":"2019-07-28","shortname":"L45A Vennquerbahn","description":"Op de fiets de Eifel in langs de Vennquerbahn van Weywertz tot Jünkerath ","realname":"Spoorlijn 45A Junkerath - Weywertz, Vennquerbahn","title":"L45A Vennquerbahn","intro":"<p>In een gekke bui besloot ik 150 kilometer met bepakking te gaan fietsen van Aken de Eifel in. Ik heb daarbij de Vennbahn (lijn 48) en de Vennquerbahn (lijn 45A) gevolgd.<br>Daarna verder de Eifel in heb ik de spoorlijn van Lisserdorf naar Honningen kort bezocht, maar daar is zo weinig van terug te vinden dat ik dat gewoon laat zitten. De spoordijk door het dal is wel indrukwekkend.<br>Via Hillesheim zak ik af naar Pelm, maar ook van die spoorlijn vind ik weinig terug. Van Pelm ben ik langs de spoorlijn naar Daun gefietst. Maar daarover meer later. Dit verhaal gaat over de Vennquerbahn, de Hoge Venen Kruisbaan, de verbinding van de Hoge Venen met de Rijn.<br>Het stuk naar Waimes was best zwaar, maar met het opfietsen van de Vennquerbahn draaide ik met de wind mee. Het weer was goed, de bossen verlaten en stil, de bloemen prachtig in bloei. Ik ben vrolijk, een leuk stukje fietsen. Het is wel een typisch toeristisch spoorfietspad. Weinig spoors te beleven dus.</p>","adventure":"","history":"<p>In de jaren negentig van de negentiende eeuw begon het ministerie van oorlog zich te bemoeien met het aanleggen van de spoorlijnen hier in de regio. Toen Von Schliefen zijn aanvalsplan tegen Frankrijk presenteerde in 1905, werd het de overheid zeer duidelijk dat een snelle opmars en aanvoer van materiaal en troepen van levensbelang was. Van Nederlands Limburg tot aan de Luxemburgse grens werden de spoorlijnen hierop voorbereid. Vele spoorwegen werden op dubbelspoor gebracht, en verder vernet. De Noord-Zuid verbindingen waren van economisch belang, maar er kwamen ook diverse oost-west verbindingen bij voor de militair strategische verbindingen. <br>De Vennbahn is zo'n Noord (Aken) - Zuid (Luxemburg)-verbinding. En ook de Eifelbahn Noord (Keulen) - Zuid (Trier)door het Kylldal en natuurlijk de Rheinstrecke. Het ontbrak echter aan de militair belangrijke verbindingen tussen de Rijn met haar industrie en vervoerscapaciteit en de Franse noordgrens. De kortste weg is recht door de Eifel. Daarom werd een rechtstreekse verbinding tussen Remagen en Malmédy uitgedacht. Deze zou lopen door het dal van de Ahr met één zijtak die de Ahr volgt tot de Eifelbahn, en één met een zo snel mogelijke verbinding naar Malmedy, via Jünkerath. <br>De geschiedenis is dus niet los te zien van het net van spoorwegen wat tussen 1905 en 1914 als gevolg van militaire bemoeienis ontstond. Op 1 juli 1912 werd het spoor tussen Jünkerath en Weywertz geopend. In beide plaatsen was het spoor met het bestaande spoornet verbonden door fly-overs. In 1917 werd de spoorlijn dubbelsporig uitgevoerd.<br>Na de Eerste Wereldoorlog moest Duitsland Eupen-Malmedy afstaan aan België. De spoorlijn was voor na de oorlog als doorgaande internationale lijn bedoeld. De handel tussen Duitsland en België-Frankrijk-Luxemburg kwam helemaal stil te liggen als gevolg van de economische maatregelen tegen Duitsland. Er was dus geen vervoer op de lijn, die nu ook half in België lag. Tussen 1930 en 1934 werd onder Belgische druk de spoorlijn op enkelspoor gebracht. De fly-over bij Jünkerath wordt buiten gebruik gesteld. <br>Dan keren de kansen weer voor de spoorlijn, voor de bouw van de Westwall (vanaf 1936) is deze spoorlijn zeer belangrijk als aanvoerlijn van arbeiders en bouwmateriaal. Vervolgens speelt de spoorlijn een grote rol bij de snelle overwinning op België en Frankrijk. Het verkeer op de lijn stijgt. In 1942 wordt de fly-over weer in gebruik genomen.<br>Aan het einde van de tweede wereldoorlog (september 1944) is dit frontgebied. De spoorlijnen in dit gebied worden vernietigd door de Duitse genie, ook deze spoorlijn blijft niet gespaard. De genie van het Amerikaanse leger heeft de lijn al vrij snel weer provisorisch opgeknapt, omdat het een belangrijke aanvoerlijn is, en er zwaar gevochten wordt in dit gebied voor een doorbraak. In 1947 wordt al het normale verkeer op de lijn weer opgestart. En in de eerste jaren na de oorlog is dit verkeer nog zeer intensief. Door economische en maatschappelijke ontwikkelingen (zoals de eigen auto en zware vrachtwagens) wordt het personenverkeer werd in 1952 gestaakt tussen Losheim en Weywertz. En in 1963 tussen Jünkerath en Losheim. Voor goederenverkeer bleef de lijn nog in gebruik tot 8 oktober 1981 (Duitsland) en 24 augustus 1982 (België). De lijn werd in Duitsland afgekoppeld van het spoornet, maar in 1986 werd de spoorlijn door de NAVO weer heropend en berijdbaar gemaakt. Er werd tot 1999 gebruik gemaakt van de spoorlijn voor militaire transporten tussen Camp Elsenborn en de Navo steunpunten in Duitsland.<br>De Eisenbahn-Verkehrsgesellschaft im Bergisch-Märkischen Raum (EBM) nam de spoorweg in 2000 over van DB Netze en organiseerde goederentransport tot 2001. De Vennbahn liet toeristische treinen rijden over het traject tot 2001, en alleen op het Belgische deel. Daarna zette de DB het spoor in de verkoop (2002). Het onderhoud voor de komende 5 jaar kostte ongeveer een miljoen euro en er waren geen klanten meer aan de spoorweg vanaf 2003. Op 15 juni 2003 volgde de officiële stillegging van de spoorlijn en al in de herfst van 2004 werden de sporen gedemonteerd. Hiermee werd het voorgenomen toeristisch gebruik als draisinenbaan (spoorfietsen) gedwarsboomd. In België gingen de goederentransporten door tot 2004 of 2006. Maar eind 2006 zijn de sporen verwijderd. <br>In 2013 is het Duitse deel van de spoorlijn officieel vrijgesteld (definitief opgeheven). Tussen 2013 en 2015 is er over de volledige lengte van de voormalige spoorweg een fietspad aangelegd.</p>"}