{"author":"Team Xerbutri","updated":"2024-05-06","created":"2019-03-05","shortname":"NAVO Kazerne","description":"Team Xerbutri betrapt op oude NAVO kazerne in Grefrath","realname":"NATO kazerne Vinkrath","title":"NAVO Kazerne","intro":"<p>Deze locatie ontdekte ik met Xerbutri Maps, op zoek naar wat te urbexen in Duitsland. Het zag er op de luchtfoto's wel cool uit. En toen bleef het een heel lange tijd stil, want om eerlijk te zijn kreeg ik er niemand enthousiast voor. En in de tussentijd heb ik een heleboel andere locaties bezocht met mijn stand-in team (lees: op hun uitnodiging meegegaan). Tot ze mij vroegen om locaties niet te ver over de grens in Duitsland voor een winterse zaterdag met mooi weer. Dat was dus snel geregeld. Na een (lang) herbezoek aan het RAF Hospitaal (ziekenhuis - huizen - bijgebouwen) hadden we eigenlijk geen zin in een andere gigantische locatie als het NAVO Hoofdkwartier. Dus stelde ik deze NAVO kazerne voor, blijven we toch in een thema.</p>","adventure":"<p>Op goed geluk rij ik naar de kazerne. Ik zet de auto neer in een woonwijk. Mensen zijn bezig met de tuin opruimen. Het valt wel heel erg op. Die Nederlandse nummerplaten, en we worden vreemd aangekeken. We pakken gewoon de spullen en lopen het bos in, weg van de kazerne. Misschien leidt dat ze om de tuin.... In een omtrekkende beweging lopen we naar de kazerne, maar het fietspad wat erlangs ligt is erg druk. Als ik wil oversteken komt er precies rechts wat verder langzaam een bejaarde aangereden. Dus ik sis, blijf in de struiken! En loop een stukje over het fietspad de man tegemoet. In het hek zit hier en daar een gat en er zijn veel overklim-sporen. Maar waar wij over wilden steken is het het gemakkelijkst. Als de man een kwartier later me gepasseerd is op zijn kruiptempo op de fiets verdwijn ik achter hem het bos weer in. Via een omtrekkende beweging voeg ik me weer bij het team tussen groenblijvende struiken en breng verslag uit. Twee mensen die wel doorfietsen komen voorbij en dan steken we snel over. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdnv/mdnv001-310x233.jpg\" srcset=\"../data/gebouw/mdnv/mdnv001-879x660.jpg 756w, ../data/gebouw/mdnv/mdnv001-1332x1000.jpg 1300w\" alt=\"NAVO Kazerne\"></figure><p>Op het terrein verstoppen we ons snel. Het is toch wel druk met wandelaars en fietsers. We weten ook niet of het terrein bewaakt is, we zien geen bewakingscamera's. Maar de loods van het rode kruis is stijf dicht getimmerd. En er zitten stevige sloten op. En de autosporen op het terrein zijn vers. We worden al snel geholpen door het volgende bord:</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdnv/mdnv000-310x256.jpg\" srcset=\"../data/gebouw/mdnv/mdnv000-799x660.jpg 756w, ../data/gebouw/mdnv/mdnv000-1211x1000.jpg 1300w\" alt=\"NAVO Kazerne\"></figure><p>HAhahahahaha. Jaja, laat ze ons maar komen halen! De kust lijkt veilig. En als er zoveel mensen door en over het hek gaan is de bewaking niet best. Eerst bekijken we de loodsen of werkplaatsen voor de voertuigen, waar de Belgische borden nog aanwezig zijn. Ik vind dat altijd wel grappig, de drie talen die in België gesproken worden, aangevuld met Engels.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdnv/mdnv004-310x233.jpg\" srcset=\"../data/gebouw/mdnv/mdnv004-879x660.jpg 756w, ../data/gebouw/mdnv/mdnv004-1332x1000.jpg 1300w\" alt=\"NAVO Kazerne\"></figure><p>Vanuit de schaduw van die gebouwen sluipen we naar het eerste kantoorgebouw dat we zien. Het is een totaal afgeleefd gebouw, en heeft meer evenveel last van waterschade als vandalisme. De muren zijn groen van de alg. De stickers zitten op de deuren zijn van het leegruimen uit 1995. Er ligt een oude telefoonlijst. Dat zijn dan wel aardige details. We vinden ook nog buttons van hulpdiensten. Misschien dat de kazerne na 1995 toch nog in gebruik is geweest? Verder is op het eind van de gang een ruimte die afgesloten was met een groot dik slot. De ruimten zijn heel bijzonder, met een soort houtproduct op de muren. Of gewoon kamers met een erg donker behang en afgeplakte ramen. Misschien zat hier de inlichtingendienst wel? De sfeer was daar ook heel vreemd. Ik wilde er niet lang blijven.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdnv/mdnv055-310x233.jpg\" srcset=\"../data/gebouw/mdnv/mdnv055-879x660.jpg 756w, ../data/gebouw/mdnv/mdnv055-1332x1000.jpg 1300w\" alt=\"NAVO Kazerne\"></figure><p>Op naar de volgende gebouwen, die ooit ook als stal waren gebruikt. Daar zijn nog heel veel grappige details te vinden. De sticker met poison gas op de deur van het herentoilet is humor. Verder nog een douchegordijn. Hier en daar wat kleine dingetjes die iets vertellen over de mensen die hier werkten, zoals stickers op een deur.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdnv/mdnv037-310x233.jpg\" srcset=\"../data/gebouw/mdnv/mdnv037-879x660.jpg 756w, ../data/gebouw/mdnv/mdnv037-1332x1000.jpg 1300w\" alt=\"NAVO Kazerne\"></figure><p>Goed, tijd voor het volgende gebouw, of eigenlijk gebouwencomplex. Het is een gigantisch doolhof. Om het kort te houden, eerst loop ik door de installatieruimte en raak daarbij de rest van het team kwijt. In de installatieruimte is het te donker om foto's te maken, met statief is wat lastig. Ik loop dus terug en ben het team kwijt. Dus zachtjes fluit ik als een vogeltje door de gebouwen heen. Daarbij ontdek ik een keuken, de kantine (denk ik), een foyer en de theaterzaal met entree. Waanzinnig. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdnv/mdnv032-310x207.jpg\" srcset=\"../data/gebouw/mdnv/mdnv032-990x660.jpg 756w, ../data/gebouw/mdnv/mdnv032-1500x1000.jpg 1300w\" alt=\"NAVO Kazerne\"></figure><p>Ik loop weer terug en daar staat één teamlid. Batterijen op, dus ik leen mijn oude (extra) camera (ja ik ben geschift geworden, urbexen met twee dslr camera's). We gaan op zoek naar het laatste teamlid, die enthousiast naar buiten komt dat hij een bowlingbaan in de kelder gevonden heeft! We gaan daar snel heen, via een soort recreatieruimte, een trappetje af en dan: WOW!! Een serieuze bowlingbaan!!!! Er is nog veel meer in de kelder van het gebouw. Maar het was er erg donker en de zon was onder aan het gaan. We wilde ook nog een foto van de toren. Dus ik voorop, loop snel naar de toren, terwijl de anderen ondertussen nog wat kiekjes nemen. Ik loop veel te snel, zonder op te passen. Dan kijk ik naar rechts, want ik hoor iemand. Staar ik recht in de ogen van de kerel die net zijn voortuin op stond te ruimen!! Zijn achtertuin grenst met een traliehek aan het kazerneterrein. Ik ren stug door naar de toren, maak de foto. Als de anderen nog geen minuut later bij de toren aan komen zeg ik: We zijn gezien. We moeten weg. Ze nemen even snel een foto, en dan vertrekken we zo snel mogelijk van het kazerneterrein. We stappen flink door naar de auto, stappen in, en rijden direct weg. Het heeft bijna vijftien minuten gekost om bij de auto te komen. Met een beetje pech komt er zo direct politie aanrijden.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mdnv/mdnv087-310x233.jpg\" srcset=\"../data/gebouw/mdnv/mdnv087-879x660.jpg 756w, ../data/gebouw/mdnv/mdnv087-1332x1000.jpg 1300w\" alt=\"NAVO Kazerne\"></figure><p>Het is voor ons een kazerneterrein vol verrassingen. En het is gevandaliseerd en vervallen, maar toch vinden we hier en daar wat spullen terug. Dat maakt urban exploring ook leuk.</p>","history":"<p>De kazerne is in 1969 gebouwd. In NAVO verband waren in de kazerne Belgische eenheden ingekwartierd. De Belgen vertrokken in 1992, waarbij ze de kazerne overdroegen aan de Verenigde Staten. Deze verlieten de kazerne al in 1995. Dan heb ik een tijdje geen info. In 2011 wordt het kazerneterrein met de gebouwen verkocht. De meeste gebouwen staan dan leeg. Enkele hallen werden als stal gehuurd. Tegenwoordig huurt het Rode Kruis een hal.</p>"}