{"author":"Ferdinand Xerbutri","updated":"2025-01-13","created":"2007-09-26","shortname":"Kazerne Frederik H","description":"Ferdinand Xerbutri bezoekt de voormalige Frederik Hendrik kazerne","realname":"Kazerne Frederik Hendrik, Vught","title":"Kazerne Frederik H","intro":"<p>Ik wilde al veel langer hier langs. Ik heb het terrein ooit gezien vanuit de trein. Helaas is het in Nederland vaak zo dat direct na het verlaten van een terrein het bijna meteen aangepakt wordt door bouwondernemingen. Alle gebouwen zonder monumentale status zijn direct afgebroken en gereduceerd tot grind voor tennisbanen. De monumentale gebouwen zijn in gebruik als antikraak en door de bedrijven die met de sloop bezig zijn. Zelf ben ik dus alleen bij de schietbanen geweest die nog intact zijn.</p>","adventure":"Ik was in de buurt, en had wat tijd. Ondanks de regen fietste ik ter verkenning langs deze voormalige kazerne. Het zag er wel interessant uit. Met al die hekken: Verboden toegang. Bewaking met honden. Je snapt dat ik die uitdaging niet kan weerstaan.<br>Op het terrein zelf zijn alle kazernegebouwen zijn stuk voor stuk gesloopt. Er staan nog een paar gebouwen, maar die zijn ze aan het opknappen. Naast wat leuke bordjes, kun je verder nergens naar binnen helaas. Alle gebouwen zijn compleet dicht getimmerd. <br>Aan de rand van het terrein vind ik nog de schietbanen. <figure class=\"articleimage\"><img src=\"../data/gebouw/mdfh/mdfh005-500x375.jpg\" srcset=\"../data/gebouw/mdfh/mdfh005-500x375.jpg 300w\" alt=\"005\"></figure>Die zijn onaangeraakt. En echt wel gaaf om zomaar op een echte defensie-schietbaan rond te lopen. Niet dat er heel veel te zien is. En ook regent het nog steeds. Het is dan lastig om foto's te maken. Tijd om er weer vandoor te gaan. Geen hond gezien hier.","history":"<p>Deze kazerne werd in 1936 gebouwd in de buurt van een oud Nederlands fort dat ook in gebruik was door het Nederlands leger. De kazerne werd gebouwd voor het eskadron pantserwagens. Het werd gebouwd gecamoufleerd als normaal dorp, een gebouw zag eruit als een soort kerk, andere als boerderijen en schuren. In de Tweede Wereldoorlog waren er verschillende Duitse leger- en SS-divisies ondergebracht. Na de oorlog vonden de stoottroepen en de infanterie er hun plaats. In 2004 is de kazerne verlaten als gevolg van bezuinigingen en centralisatie bij Defensie.</p>"}