{"author":"Team Xerbutri","updated":"2024-05-08","created":"2018-11-22","shortname":"Bunkerpark Groede","description":"Vrij toegankelijk, voormalig Duits bunkerstelsel van de Atlantikwall te Groede","realname":"Groede Podium","title":"Bunkerpark Groede","intro":"<p>In Groede kun je legaal urban exploren. Vlakbij het plaatsje Groede is het Groede Podium, een bunkerdorp van 11 bunkers, gecamoufleerd als een Zeeuws dorpje. In werkelijkheid is het een artilleriebatterij van het Duitse leger geweest, en vormt het een onderdeel van de Atlantikwall. We waren hier in 2018 in de buurt en hebben het bezocht. We hadden zin in een avontuur, waren hier aan de kust. En aan de kust zijn er altijd wel bunkers. De locatie is zeer in trek bij dagjesmensen en bij mooi weer kan het dus druk zijn. Dus om rustig foto’s te kunnen maken moet je je moment wel plannen.</p>","adventure":"<p>Na rustig opstaan zijn we naar het bunkerdorp vertrokken. Toen we daar aankwamen was het best druk met fietsers en wandelaars. Je kunt en mag bijna alle bunkers in lopen. Er is één bunker waar een huis opgebouwd is, en een hek om staat. Een andere bunker is ingestort. Die bunker zijn we niet in geweest, maar dat zou wel kunnen. Niet alle bunkers zijn in 2006 ontgraven, tegen een aantal bunkers ligt nog steeds een flinke laag aarde. Het is hier leuk spelen, we klimmen op de bunkers via de stalen trappetjes.<br><br>Van buiten is zo’n bunker best saai, maar binnen is er vaak bijzondere lichtval. Ik was natuurlijk juist vandaag mijn statief vergeten. Dus goede foto’s maken vergt wat extra creativiteit.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mfg/mfg001-310x207.jpg\" srcset=\"../data/gebouw/mfg/mfg001-990x660.jpg 756w, ../data/gebouw/mfg/mfg001-1500x1000.jpg 1300w\" alt=\"Bunkerpark Groede\"></figure><p>De eerste bunker is vrij saai, recht-toe rechtaan bunker zoals we er al zoveel van gezien hebben. In de tweede bunker ontdek ik op het plafond en de wanden allemaal mooie schilderingen. Op het info-bord buiten staat dat deze schilderingen aangebracht zijn door de hier gelegerde soldaten. Dat is best bijzonder en mooi om te zien.<br>Op de ingestorte bunker zit een pauw, daar heb ik een serie foto’s van gemaakt. Een beetje spelen met mijn fototoestel. Met de zaklamp die we bij ons hebben besluiten we wat lichtkunst te maken. Het is al jaren geleden dat we bewegend licht op de foto’s gezet hebben. Ik kan me wat foto’s van luger pistolen op een heuvel boven Aken herinneren, dat was spelen met lichten van de stad bij het bezoek van de <a href=\"avontuur/BG\" title=\"Tunnel van Botzelaer\">Tunnel van Botzelaer</a>. En natuurlijk de treinfoto’s in de tunnels zoals de <a href=\"avontuur/RT\" title=\"Rudersdorfer tunnel\">Rudersdorfer tunnel</a>, of bij treinbruggen zoals de <a href=\"avontuur/BS\" title=\"Schalkwijkse brug\">Schalkwijkse brug</a>. Maar goed, het was leuk om weer eens te spelen met licht en de camera. Zo’n bunker is zeer ontspannen vergeleken bij een treintunnel of een treinbrug.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mfg/mfg008-310x207.jpg\" srcset=\"../data/gebouw/mfg/mfg008-990x660.jpg 756w, ../data/gebouw/mfg/mfg008-1500x1000.jpg 1300w\" alt=\"Bunkerpark Groede\"></figure><p>Daarna hebben we nog wat foto’s gemaakt op het terrein, waarvan je hieronder er een aantal kan zien. Het was niet spannend, maar toch heb ik mooie foto’s kunnen maken, en bijzondere dingen gezien. Als je fan bent van de Atlantikwall of bunkers dan moet je dit echt zien. Anders is het een aardige plek om te bezoeken als je toch in de buurt bent.</p>","history":"<p>In 1942 werd bij de bouw van de Atlantikwall bij Groede een artillerie ondersteuningspunt gebouwd. Eerst werden er twee bunkers op het terrein aangelegd. In 1943 kwamen daar nog negen bunkers bij, en einde 1943 nog twee kazematten. Het geheel was gecamoufleerd als een zeeuws dorpje. Op 25 oktober 1944 is het bunkerdorp door de Canadezen ingenomen, die in eerste instantie dachten een gehucht te hadden veroverd. Na de oorlog werd het bunkerdorp een hertenkamp. De bunkers werden begraven over grote hopen aarde. Ongeveer rond 2006 begonnen de herstelwerkzaamheden om de geschiedenis weer zichtbaar te maken. Tegenwoordig is het vrij bezoekbaar en bekend als Groede Podium.</p>"}