{"author":"Team Xerbutri","updated":"2024-05-06","created":"2006-05-11","shortname":"Brug bij Lanaken","description":"Bezoek aan de Vierendeelbrug bij Gellik over het Albertkanaal tijdens het spoorzoeken naar lijn 20","realname":"Vierendeelbrug bij Gellik, Lanaken over het Albertkanaal","title":"Brug bij Lanaken","intro":"<p>De brug bij Gellik, ook wel bekend als brug bij Lanaken. Ook deze brug hebben we bezocht tijdens het volgen van lijn 20 van Maastricht naar Hasselt. De brug is buiten gebruik en is van bijzondere constructie. Het is een zogenaamde Vierendeel-brug, genoemd naar de beroemde Belgische ingenieur Vierendeel. Deze vond een nieuw soort vakwerkbrug uit met stijve hoeken. Dit betekende minder materiaalgebruik in vergelijking met een ouderwetse vakwerkbrug. Omdat er bij dit soort bruggen een buigkracht op de staven komt te staan kan dit bij verkeerd materiaalgebruik in combinatie met vrieskou tot het instorten van de brug leiden (zoals in Hasselt). Een aardig weetje is dat het WTC in New York ook een Vierendeel-constructie had.</p>","adventure":"<p>Op bevrijdingsdag in 2006 ging ik lijn 20 volgen. Ik ben in Maastricht gestart met het volgen van de spoorlijn. Eerst heb ik uitgebreid de Maasbrug bij Maastricht verkend. Daarna ben ik langs de spoorlijn naar Lanaken gefietst. Bij Lanaken heb ik verlaten bunkers bekeken, en het afgebrande station van Lanaken. Dat was eigenlijk niet zo spannend.</p><figure class=\"articleimage\"><img src=\"../data/brug/bla/bla000-310x233.jpg\" srcset=\"../data/brug/bla/bla000-880x660.jpg 756w, ../data/brug/bla/bla000-1333x1000.jpg 1300w\" alt=\"Brug bij Lanaken\"></figure><p>Tegen de middag kom ik met de fiets aan bij de spoorbrug. De brug heeft iets industrieels. Het is zeker geen mooie brug, maar toch heeft ie wel karakter. Lomp en bijzonder.</p><figure class=\"articleimage\"><img src=\"../data/brug/bla/bla001-310x233.jpg\" srcset=\"../data/brug/bla/bla001-880x660.jpg 756w, ../data/brug/bla/bla001-1333x1000.jpg 1300w\" alt=\"Brug bij Lanaken\"></figure><p>Er zijn twee manieren om bij de brug te komen, klimmend vanaf het kanaal of door dit bloemige weiland. De brug is afgesloten met een hek en dat is niet voor niets. Gaten in het plaatijzer zeggen me dat ik daar waarschijnlijk niet op wil staan en de bielzen van het spoor zijn ook ver vergaan. Het is heel eenvoudig om over dit hek heen te klimmen. Ik heb  de moeite niet genomen, ik wil nog langer leven! <br>Leuk hoor, maar ik fiets weer verder. Ik wil de mergelgrotten nog bekijken. Ook dat levert niet echt interessant fotomateriaal op, misschien dat ik dat ooit nog een post.</p>","history":"<p>Over de brug bij Gellik is weinig bekend. De vierendeelbruggen zijn bij de aanleg van het Albert-kanaal tussen 1933 en 1938 aangelegd. Velen zijn er gesneuveld gedurende de oorlog en sommigen zijn na de oorlog gerepareerd. In 1992 werd de lijn buiten gebruik gesteld. Deze brug zou worden afgebroken in verband met de verbreding van het Albert-kanaal, maar is toch gered van de ondergang. De brug is buiten gebruik. In 2006 waren er plannen om de spoorlijn te heropenen in verband met het Euregio vervoer. Er werd gesproken over een heropening in 2012. Het in 2011 gereactiveerde baanvak tussen Maastricht en Lanaken is in 2016 weer buiten gebruik gesteld bij gebrek aan klanten. De heropening van lijn 20 of realisatie van een sneltram is uitgesteld tot 2023.</p>"}