{"author":"Ferdinand Xerbutri","updated":"2024-05-08","created":"2017-02-11","shortname":"RAF Hospital W","description":"Ferdinand bezoekt een verlaten militair ziekenhuis van de Britse Luchtmacht","realname":"Militair ziekenhuis RAF Hospital Wegberg","title":"RAF Hospital W","intro":"<p>De Britten hebben hier veel bases in de buurt. Van deze bases heeft Team Xerbutri de volgende bezocht: Depot Brachterwald, Depot Arsbeck, Camp Pinefield, Vliegveld Laarbruch, Vliegveld Elmpt, Vliegveld Wildenrath, <a href=\"MJHQ\" title=\"NAVO Joined Head Quarters\">NAVO joined head quarters</a>, Pershing launch site, Kent School, Nordpark). En dan zijn er nog veel meer die je op de website van BOAR locations kunt vinden. Ook dit ziekenhuis stond al enige tijd op de verlanglijst. Ik was van plan de <a href=\"MJHQ\" title=\"NAVO Joined Head Quarters\">NAVO joined head quarters</a> te bezoeken, en het ziekenhuis ligt er slechts enkele kilometers vandaan. Dus dat is twee vliegen in één klap. Mijn eerste bezoek was in januari 2017, mijn tweede bezoek in mei 2017. Ik ben later met het team terug geweest naar het ziekenhuis in oktober 2018, toen hebben we het hele terrein bezocht.</p>","adventure":"<p>Januari 2017, het was niet echt koud. De auto zet ik in een dorpje een paar kilometer van het ziekenhuis. Ik pak de mountainbike uit de auto en ga op ontdekkingstocht langs wat verlaten gebouwen. Of waarvan ik denk dat ze verlaten zijn. Ik rij eerst langs het ziekenhuis richting het <a href=\"MJHQ\" title=\"NAVO Joined Head Quarters\">NAVO hoofdkwartier</a>.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/zmn/zmn000-310x233.jpg\" srcset=\"../data/gebouw/zmn/zmn000-879x660.jpg 756w, ../data/gebouw/zmn/zmn000-1332x1000.jpg 1300w\" alt=\"NAVO ziekenhuis\"></figure><p>Op de terugweg van het <a href=\"MJHQ\" title=\"NAVO Joined Head Quarters\">NAVO hoofdkwartier</a> rij ik om het ziekenhuis heen. Het wordt over niet al te lang donker, dus ik moet een beetje opschieten. Ik verstop de fiets in een vreemd stukje bos langs het ziekenhuis. Het lijkt wel of er dertig jaar geleden een visvijvertje of zoiets lag, met een houten hekje erom. Heel raar. Er staan een paar struiken tussen de bomen waarachter ik mijn fiets verstop. Ik loop het bos uit, en net komt er iemand over het pad aanlopen. Natuurlijk. Iemand die zijn hond uitlaat. Ik loop rustig verder en groet alsof er niks aan de hand is. De man loopt door met de hond, het hek is hier ook stevig. Het is gemakkelijk te beklimmen. Maar in de akker vallen vage voetstappen me op. Ik loop langs het hek, aan de rand van de akker. Misschien is hier een gemakkelijker ingang. Maar het valt wel op voor wandelaars. Yes, ik zie een groot gat in het hek. Dat is geluk hebben. Snel schiet ik erdoorheen en verstop me in het eerste gebouwtje (gebouw 31). Het gebied is niet zo groot als het <a href=\"MJHQ\" title=\"NAVO Joined Head Quarters\">NAVO hoofdkwartier</a>, maar met ongeveer 1 kilometer breed en 1 kilometer langs nog steeds behoorlijk groot. Dat ga ik niet voor het donker allemaal kunnen verkennen. Er staan ongeveer 40 gebouwen en huizenblokken op het terrein. Ik pak de camera, eerst het ziekenhuis.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/zmn/zmn007-310x233.jpg\" srcset=\"../data/gebouw/zmn/zmn007-879x660.jpg 756w, ../data/gebouw/zmn/zmn007-1332x1000.jpg 1300w\" alt=\"NAVO ziekenhuis\"></figure><p>Ik steek de straat over en hoor een autodeur dicht slaan. Dat meen je niet. Snel ren ik naar het gebouw, weer een autodeur slaat dicht. Dat klonk veel te dichtbij om relax te zijn!! Ik verstop me snel binnen in het gebouw. Ik verstop me in een kamer langs een open raam. Een automotor slaat aan en ik hoor een auto wegrijden. Rustig adem ik uit. Pfffff. Als er bewaking is, dan zijn ze dus nu net weg gereden. Het is een groot militair hospitaal. Vergeleken met een ziekenhuis in een grote Nederlandse stad is het niet heel groot of zo. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/zmn/zmn010-310x233.jpg\" srcset=\"../data/gebouw/zmn/zmn010-880x660.jpg 756w, ../data/gebouw/zmn/zmn010-1333x1000.jpg 1300w\" alt=\"NAVO ziekenhuis\"></figure><p>Er is één gang met een lengte van 300 meter, met allemaal kamers links en rechts. Die doorsnijdt twee hoefijzers van ongeveer 400 meter lengte. Tussen de hoefijzers zijn verbindingsgangen. Het is een doolhof, maar toch is het altijd wel duidelijk waar je ongeveer bent. Het is één grote puinhoop in het ziekenhuis. De kinderafdeling is nog wel aardig om te zien. Hier en daar zijn nog wat originele details over, maar over het algemeen is er veel gesloopt.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/zmn/zmn027-310x233.jpg\" srcset=\"../data/gebouw/zmn/zmn027-879x660.jpg 756w, ../data/gebouw/zmn/zmn027-1332x1000.jpg 1300w\" alt=\"NAVO ziekenhuis\"></figure><p>Van de kinderafdeling loop ik nog wat verder het ziekenhuis in, maar ik denk iets te horen. Voorzichtig loop ik dus verder en ga bij één van de gaten in de gevel staan luisteren of ik wat kan horen. Er blaft in de verte een hond. Dat boeit me niet zo.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/zmn/zmn029-310x233.jpg\" srcset=\"../data/gebouw/zmn/zmn029-880x660.jpg 756w, ../data/gebouw/zmn/zmn029-1333x1000.jpg 1300w\" alt=\"NAVO ziekenhuis\"></figure><p>De geluiden lijken uit een ander deel van het gebouw te komen. Ik moet hier duidelijk met het team naar terug, ik voel me niet op mijn gemak in mijn eentje. Ik besluit terug te gaan. Maar goed, zolang de dieven in dat deel van het gebouw blijven kan ik nog rustig een paar foto's nemen onderweg.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/zmn/zmn032-310x232.jpg\" srcset=\"../data/gebouw/zmn/zmn032-880x660.jpg 756w, ../data/gebouw/zmn/zmn032-1334x1000.jpg 1300w\" alt=\"NAVO ziekenhuis\"></figure><p>In mei 2017 moest ik weer in de buurt zijn voor werk. Ik ben met de fiets hard over het <a href=\"MJHQ\" title=\"NAVO Joined Head Quarters\">NAVO hoofdkwartier</a> heen geraced. Daarna een paar kilometer doorgefietst naar het ziekenhuis. Op de airstrip was het druk met modelvliegers. Dat is niet handig. Veel mensen laten ook hun hond uit nu. De hekken zijn gerepareerd. Als er net geen mensen zijn rij ik de fiets weer naar de verlaten visvijver. Ik wil best naar binnen als het gemakkelijk gaat. Ha, niemand te zien op het pad. Ik zou snel over het hek heen kunnen klimmen. Terwijl ik het nog net sta te overpeinzen hoor ik een hond blaffen. Ok, ik draai een kwartslag en loop de hondenuitlaters tegemoet. Tweehonderd meter verder loopt een familie. En ik kan tot aan het dorp kijken, waar ik ook verschillende wandelaars zie. Dat is dus geen optie. Teleurgesteld loop ik naar de fiets terug. In oktober 2018 zijn we terug geweest met het team, en hebben we alle gebouwen bezocht. Dat wordt een reportage met 166 foto's, dus daar moet ik de moed nog voor vinden om de foto's te bewerken.</p>","history":"<p>Na de tweede wereldoorlog nam het Britse leger vlak over de Nederlandse grens de oude bases van de Wehrmacht over, en bouwde er een aantal nieuwe bij. Met zoveel militairen en hun gezinnen in de buurt is een eigen ziekenhuis ook handig. In februari 1953 werd begonnen met de bouw, en in november 1953 is het ziekenhuis geopend.<br>Op het hoogtepunt had het ziekenhuis jaarlijks 6000 patiënten in bed, en 32.000 bezoekende patiënten. Ook kwamen er jaarlijks 1000 kinderen ter wereld.<br>In 1980 ontplofte er een propaan-tank. Hierdoor werd een deel van het ziekenhuis beschadigd. In 1984 werd de zusterschool gesloten. In 1987 was er een kleine brand.<br>Het einde van de Koude Oorlog betekende ook hier het begin van het einde van het militair ziekenhuis. Eind 1992 werd het aantal bedden gereduceerd van 171 naar 90 bedden. En in 1996 werd het ziekenhuis officieel overgedragen door de RAF aan het Britse leger. Het Britse leger gebruikte het ziekenhuis als hoofdkwartier voor de gezondheidszorg. De schaal van de zorg was nu veel kleiner, en veel secundaire zorg verplaatste zich naar lokale Duitse ziekenhuizen. <br>In 2010 viel het doek voor het ziekenhuis, het terrein werd overgedragen aan de Duitse overheid. In vijf jaar tijd is het gebouw veranderd van een goed onderhouden ziekenhuis in een totale ruïne. Met een grote brand in april 2017 is een groot deel van het ziekenhuisgebouw afgebrand.</p>"}