{"author":"Team Xerbutri","updated":"2024-05-07","created":"2007-05-22","shortname":"De Centrale Coevorden","description":"De aardappelmeelfabriek De Centrale Coevorden werd in 1908 geopend. In 1944 werd een groot deel van de fabriek vernietigd. Na de tweede wereldoorlog is de fabriek heropgebouwd, maar sloot na een fusie in 1964. In 2011 is het pand gesloopt.","realname":"Aardappelmeelfabriek De Centrale Coevorden","title":"De Centrale Coevorden","intro":"<p>Ik heb de locatie bezocht in april 2007 na een tip van mijn opa. Hij vertelde me van al de aardappelmeelfabrieken die stil lagen, dus ik heb een klein onderzoekje gedaan. De meeste zijn stilgelegd, maar bedrijfsklaar. Daar hoef je dus niet te gaan kijken. De Centrale in Coevorden is al in de jaren 60 gesloten.</p>","adventure":"<p>Ten eerste een bericht uit 2018: Mijn excuses voor de foto’s. Je moet weten dat ik in die tijd net mijn eerste digitale camera had, en ik nog niet veel ervaring had met Urbex fotografie. Ik schrik van de kwaliteit, die toendertijd gewoon gemiddeld was trouwens.<br>Na deze disclaimer mijn avontuur: Ik heb een feestje in het Noorden (van Nederland), dus besluit er een fietsvakantie aan te plakken en een lang weekend te gaan. Ik heb van mijn opa gehoord over de verlaten aardappelfabrieken, dus heb via verlaten spoorwegen een route rond de fabrieken gepland. Geheel tegen de code in, heb ik een paar fabrieken alleen bezocht. Ga altijd urban exploren met een groep, zodat iemand direct hulp kan halen als je iets overkomt.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/afc/afc000-310x233.jpg\" srcset=\"../data/gebouw/afc/afc000-880x660.jpg 756w, ../data/gebouw/afc/afc000-1333x1000.jpg 1300w\" alt=\"De Centrale Coevorden\"></figure><p>Met de fiets kom ik in de middag in Coevorden aan. Eerst rij ik langs het verlaten station, met de goederenloods. Daar is weinig te zien, en de loods is goed dichtgetimmerd. Ik rij een stukje langs het industriespoor dat nog incidenteel gebruikt wordt, maak wat foto’s en ga dan op zoek naar een plek om mijn fiets te verstoppen. Achterop het terrein genoeg struiken, daar kan ik mooi mijn fiets neerleggen. Via deze kant loop je eigenlijk zo de oude fabriek binnen. Alles ademt jaren 50 en 60. De oude bordjes verboden toegang. De kleuren, de kozijnen, de deuren. Alsof de tijd hier heeft stilgestaan. Het ziet er ook allemaal vrij netjes uit, en er zijn weinig voorwerpen blijven liggen. Vooral veel lege hallen. In de keuken staan nog wat spulletjes, maar daar is het aardedonker.<br>Ik heb nog wat gespeeld met deur-kader foto’s en het robothoofd. Maar ik moet nog een eindje fietsen vandaag. En er is niet veel te zien in de fabriek. Het is dus tijd om verder te gaan.</p>","history":"<p>In 1908 of 1909 werd de fabriek geopend. In 1944 werd de fabriek gedurende de Big week gebombardeerd. Na de oorlog werd de fabriek hersteld. In 1964 sloten de deuren vanwege een fusie. De hallen zijn daarna voor verschillende doeleinden gebruikt, bijvoorbeeld atelierruimte voor lokale kunstenaars. In 1996 is de schoorsteen getopt.<br>In 2011 is de fabriek gesloopt. Sinds die tijd staat alleen de voorgevel nog (2024). Op het terrein van de fabriek zijn huizen gebouwd.</p>"}