{"author":"Ferdinand Xerbutri","updated":"2024-05-07","created":"2013-11-22","shortname":"Kinderparty Bus","description":"Urban exploren in een stadsbus: De verlaten kinderparty bus van McDonalds","realname":"McDonalds Kinderparty Bus","title":"Kinderparty Bus","intro":"<p>Speurend naar verlaten industrie kwam ik bij toeval deze kinderparty-bus tegen met een enge clown. Ik kon op internet nog erg veel info vinden over de bus, samen met veel oude foto's.</p>","adventure":"<p>In oktober 2013 fietste ik door de bossen en over oude industrieterreinen aan de rand van het Ruhrgebied. Op zoek naar naar verlaten industrie en avontuur. In een hoekje van een desolaat industrieterrein zag ik deze bus staan. Best bijzonder dat het ding hier nog staat. Het avontuur was niet echt spannend. In een bus is niet echt veel te zien, maar het is weer wat anders dan gebouwen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vpb/vpb013-310x233.jpg\" srcset=\"../data/gebouw/vpb/vpb013-879x660.jpg 756w, ../data/gebouw/vpb/vpb013-1332x1000.jpg 1300w\" alt=\"Kinderparty Bus\"></figure><p>In 2015 waren we hier weer in de buurt om te Reality Hacken in een goed bewaakte verlaten locatie. We zijn langs de plek gereden waar deze bus stond, maar hij was er niet meer.</p>","history":"<p>Okay het gaat hier dus over een bus, en het is verbazingwekkend hoeveel historie je zelfs over een bus kan vinden, hier gaat ie:<br>Deze bus met naam MAN SD200 (SD81) werd in 1981 door de firma Waggon Union gebouwd voor de BVG, de openbaar vervoersdienst in Berlijn. De standplaats van de bus met nummer 1780 was Spandau (in West-Berlijn).<br>Op de website van traditionsbus staat deze bus gefotografeerd bij de Berlijnse Zoo. In 1995 zijn de meeste bussen buiten dienst gesteld. Sommige bussen zijn nog gebruikt als rijschoolbus, maar vele SD200-bussen zijn ook verkocht en gebruikt als tour- of promotiebus.<br>Er is geen info over, maar bus 1780 moet ook ergens rond 1995 of in 1996 buiten dienst gesteld zijn. In 2001 is de bus gefotografeerd bij de McDonalds van Bremen-Habenhausen, er is bewijs dat de bus hier tot 2006 (maar waarschijnlijk tot 2009) stond.<br>Vanaf 2009 is de bus door mij gesignaleerd op het terrein van een metaalbedrijf, en van 2011 tot 2015 heeft de bus op de parkeerplaats net buiten het terrein gestaan om vervolgens te verdwijnen.</p>"}