{"author":"Team Xerbutri","updated":"2024-05-06","created":"2008-06-21","shortname":"Kent school","description":"Een oud klooster en internaat met een beladen geschiedenis. Gesticht als fransiscaner ziekenhuis. Door de nazi's overgenomen als euthanasie-centrum. Na de oorlog heeft het Britse leger hier een ziekenhuis en school gehad","realname":"Kent school, Sankt Josefsheim, Waldniel Hostert, Zweiganstalt der Provinzial-Heil- und pflegeanstalt Johannistal","title":"Kent school","intro":"<p>Een verlaten jeugd-tehuis. Dit gebouw hebben we al eerder gespot op een andere Urbex website. Net zoals bij Hospital de Mercy, zijn we ook hier de volgers. Dat komt niet zo heel vaak voor bij ons. Dit gebouw is best bekend, het was ook niet echt moeilijk te vinden. Het is jammer dat hier zoveel vandalisme is. Het heeft een lugubere geschiedenis, die ik je niet wil onthouden. Het terrein wordt tegenwoordig \"bewaakt\" door paramilitairen met airsoftguns (volgens hun in opdracht van de eigenaar). Op verschillende (urbex)fora wordt geklaagd dat ze eerst schieten en daarna pas vragen stellen.</p>","adventure":"<p>De auto staat in de zinderende hitte langs een graanveld. Het is warm, dor en de lucht trilt. We staan in de schaduw van een struikje langs de weg om wat water te drinken en de tactiek te bespreken. We zijn met zijn vieren. Ferdinand neemt het woord: we moeten vlug naar binnen, bij elkaar blijven. Eerst het terrein verkennen op bewaking, dan de gebouwen in. Mochten we de eigenaar tegenkomen dan zeggen we dat Q hier op school heeft gezeten. Hij heeft een overtuigend Engels accent, dat kan niet mis gaan. Dat plan voeren we uit.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/zjh/zjh000-310x233.jpg\" srcset=\"../data/gebouw/zjh/zjh000-880x660.jpg 756w, ../data/gebouw/zjh/zjh000-1333x1000.jpg 1300w\" alt=\"Jugendheim\"></figure><p>We komen eenvoudig op het terrein. We lopen langs de achterpoort en die blijkt open te zijn. Op het terrein is het stil, geen spoor van mensen of bewaking. Er groeien wat struiken waardoor we niet te veel in het zicht lopen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/zjh/zjh001-310x233.jpg\" srcset=\"../data/gebouw/zjh/zjh001-880x660.jpg 756w, ../data/gebouw/zjh/zjh001-1333x1000.jpg 1300w\" alt=\"Jugendheim\"></figure><p>Dit is een oude school en daarvoor nog tehuis voor jeugd.  We lopen eerst even buiten over het terrein, maar er is geen teken van leven. Dus gaan we binnen verder op onderzoek uit. Er zijn ruiten stuk geslagen, dus binnen komen is gemakkelijk als je wat kunt klimmen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/zjh/zjh035-310x233.jpg\" srcset=\"../data/gebouw/zjh/zjh035-880x660.jpg 756w, ../data/gebouw/zjh/zjh035-1333x1000.jpg 1300w\" alt=\"Jugendheim\"></figure><p>Van buiten is het gebouw indrukwekkend, maar van binnen was bijna alles gesloopt door vandalen en dieven. Eeuwig zonde. Zoals je op de foto ziet zijn alle kranen door dieven stuk geknipt met een betonschaar. De afvoeren zijn wel weer netje los geschroefd, maar van de rest zijn ze afgebleven. Of komen ze vanavond terug? Wat erg opvalt zijn de toiletten zonder hokjes. Q maakt meteen de opmerking dat vast het een katholieke school moet zijn geweest. (Toen moest de beerput nog open gaan). In de gang schrikt een duif van ons en vliegt met volle vaart tegen een raam aan. Urtyp vangt het beest en laat het buiten los.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/zjh/zjh015-310x233.jpg\" srcset=\"../data/gebouw/zjh/zjh015-880x660.jpg 756w, ../data/gebouw/zjh/zjh015-1333x1000.jpg 1300w\" alt=\"Jugendheim\"></figure><p>Op zolder kijken we naar buiten en horen opeens stemmen van mensen. We zijn muisstil, en gluren door het raam. Bitlord seint dat het veilig is. De mensen zien er niet uit als urbexers of dieven, misschien mensen die het willen kopen. We hebben ze niet meer ontmoet.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/zjh/zjh012-310x233.jpg\" srcset=\"../data/gebouw/zjh/zjh012-880x660.jpg 756w, ../data/gebouw/zjh/zjh012-1333x1000.jpg 1300w\" alt=\"Jugendheim Kent School\"></figure><p>We zijn diep onder de indruk van de kapel. Er zijn indrukwekkende wand- en plafondschilderingen. En rijke glas-in-lood ramen. Helaas zijn ook hier zijn vandalen en dieven bezig geweest. Sommige glas-in-lood ramen zijn kapot geslagen. Waarom?</p><figure class=\"articleimage\"><img src=\"../data/gebouw/zjh/zjh037-310x233.jpg\" srcset=\"../data/gebouw/zjh/zjh037-880x660.jpg 756w, ../data/gebouw/zjh/zjh037-1333x1000.jpg 1300w\" alt=\"Jugendheim Kent School\"></figure><p>Over Einstein? In het internaat of school-gedeelte zijn er meer van dit soort muurschilderingen. Overal is de complete elektrische installatie ruw uit de muur getrokken, waarbij deze schilderingen zijn beschadigd. Dit was niet eens de mooiste, maar wel het best op de foto te zetten.<br>Als verlaten locatie was het best gaaf, maar al die moedwillige en lompe vernielingen, daar wordt je gewoon verdrietig van. Daarnaast was het een fijne locatie om wat foto's te schieten. Ondanks de historie met vermoorde kinderen, en natuurlijk de geruchten over de bewaking, hing er geen vervelende sfeer in de gebouwen. We konden hier vrij ontspannen rondlopen.</p>","history":"<p>In 1909 begonnen de Fransiscaner monniken met verplegingswerk in Waldniel. De bouw van een nieuw complex begon in 1911. In 1912 werd de kapel ingewijd en in 1913 opende zij  het complex als Sankt Jozefsheim. Het was een soort ziekenhuis dat door monniken werd bedrevn. Er was een jongensinternaat, een verpleeghuis, een kapel en een klooster. Er werd onderwezen aan zwakbegaafden, lichamelijk gehandicapten. In 1934 begonnen de Nazi's zich met de gang van zaken te bemoeien. De patiënten werden gedwongen gesteriliseerd. Daarnaast was het beleid voor patiëntverwaarlozing. Men had regels betreffende verwarming (koud!), voeding (weinig!) en hygiëne (slecht!).<br>Om dit beleid goed te kunnen uitvoeren werd het klooster in 1937 overgenomen voor 600.000 Reichsmark (het klooster was 1,75 miljoen waard). De naam veranderde in Provinciaal ziekenhuis Johannistal - afdeling Waldniel. Ook wel bekend als Waldniel Instituut Hostert. De school werd omgebouwd tot ziekenhuis, waardoor er nu plek was voor 705 bedden. Er waren 1049 patiënten. In 1939 begon het euthanasie programma. In een puur ras was volgens Hitler geen plek voor zwakbegaafden en gehandicapten. Deze verdienden een genadedood. De moorden waren geheim, als doodsoorzaak werd vaak longontsteking of uitputting opgegeven. Minstens 1044 patiënten werden \"afgevoerd\" (grotendeels elders vermoord), In dit ziekenhuis zijn 554 mensen gestorven tussen 1939 en 1943, waaronder 99 kinderen. Op de website van waldniel-hostert.de worden deze misdaden herdacht, een indrukwekkende website.<br>Tussen 14 mei 1943 en eind september 1943 is het ziekenhuis door het Duitse leger geheel geruimd. Er was dringend ruimte nodig voor gewonde soldaten en slachtoffers van bombardementen, de naam wijzigt in Ausweichkrankenhaus Hehler. Als het front nadert in 1944 is het in gebruik als veldhospitaal voor de Duitsers, in 1945 door de Amerikanen. Vanaf maart 1945 werd het vooroorlogse werk weer uitgevoerd. Er was een afdeling voor gehandicapte ouderen. Daarnaast werd een deel van de gebouwen gebruikt voor en school. In 1950 werd het terrein in gebruik genomen door het Britse leger. In het Antoniushuis en de kerk heeft een Caritas-organisatie van 1950 tot 1955 een jongensinternaat gehad.<br>In 1952 zijn de laatste patiënten overgeplaatst en is het gebruikseigendom overgegaan naar het Britse leger. Het leger heeft het gebouw in gebruik genomen als ziekenhuis van 1955 tot 1963 (British Military Hospital Hostert). <br>De school op het hoofdkwartier had in 1963 een tekort aan ruimte. De patiënten van BMH Hostert werden ondergebracht in het RAF Hospitaal in Wegberg. En het ziekenhuis werd omgebouwd tot school. Tijdens de verbouwing werden de resten van vermoorde kinderen en volwassenen op het terrein gevonden. <br>Tot 1986 heeft de \"Kent School\" in de gebouwen gezeten. Het was een school en internaat voor kinderen van ouders die dienden in het Britse leger. In 1987 fuseerde Kent School met een school op het militair hoofdkwartier. In de reorganisatie na de koude oorlog werd de school in 1993 gesloten.<br>In 2000 wordt het terrein verkocht door de Duitse overheid aan een particulier. Vervolgens staat het terrein vaak te koop. Onder andere in 2006 is er een nieuwe koper met plannen die niet uitgevoerd worden.<br>Het terrein wordt sinds 2011 \"bewaakt\" door paramilitairen met airsoftguns in opdracht van de eigenaar. Ik weet niet hoe dat juridisch werkt, maar als je neergeschoten wilt worden door gestoorde fanatiekelingen wens ik je veel plezier.</p>"}