{"author":"Team Xerbutri","updated":"2025-01-11","created":"2018-04-07","shortname":"Wolfenstein","description":"Het bekende kasteel Wolfenstein, een zeer bekend urbex object en bekend voormalig Sanatorium","realname":"Wolfenstein - Chateau Celly - Sanatorium Belgica","title":"Wolfenstein","intro":"<p>In 2018 kreeg ik de uitnodiging mee te gaan naar het urbex-beroemde kasteel Wolfenstein. Dat sloeg ik natuurlijk niet af!</p>","adventure":"<p>De auto parkeren we in het bos, aan een beek. Het slot ligt bovenaan de berg, en we willen het via de achterkant benaderen. De vooringang is namelijk nog in gebruik. In goede traditie zetten we het kompas uit voor een route dwars door het bos. Het eerste stuk volgen we een pad naar boven, dan klimmen we een stuk langs een smal pad recht naar boven. Het zweet staat op ons voorhoofd als we weer bij een breed pad aankomen. Volgens het kompas moeten we het brede pad een stukje volgen. We komen bij een open dennenbos. Daar kunnen we makkelijk doorheen en na tien minuten loeren we door de struiken naar het kasteel. Er is een raam open, maar de rest is goed dichtgetimmerd. Geen beveiligingscamera's. <figure class=\"articleimage\"><img src=\"../data/gebouw/kw/kw000-1332x1000.jpg\" srcset=\"../data/gebouw/kw/kw000-1332x1000.jpg 1300w, ../data/gebouw/kw/kw000-310x233.jpg 300w, ../data/gebouw/kw/kw000-879x660.jpg 756w\" alt=\"000\"></figure>We wagen de oversteek en een voor een gaan we naar binnen. We beginnen op de bovenste verdieping en gaan naar de toren op het dak. We durven wel kort even naar buiten, maar niet lang. Ook blijven we zo veel mogelijk achter de borstwering. Het uitzicht is wijds. <br><figure class=\"articleimage\"><img src=\"../data/gebouw/kw/kw023-1332x1000.jpg\" srcset=\"../data/gebouw/kw/kw023-1332x1000.jpg 1300w, ../data/gebouw/kw/kw023-310x233.jpg 300w, ../data/gebouw/kw/kw023-879x660.jpg 756w\" alt=\"023\"></figure><br>Op de bovenste verdieping vinden we de slaapkamers met bedden, stoelen, wasbakken. Heel indrukwekkend. En een archief met info over de vroegere bewoners. Een verdieping lager is ook een soort woonkamer, met kasten, banken, schilderijen aan de muur. Waanzinnig! <br><br>Even later horen we een auto die nu met draaiende motor stil blijft staan voor het gebouw. Ik hou mijn adem in. Klinkt als foute boel, auto's van bewakers blijven ook altijd zo stil staan. Ik klim naar zolder en spiek door het raam. Een grijze kangoo, hmmm. Typische bewakersauto. Ik sluip naar een andere vleugel om de voorkant te kunnen zien. Gelukkig, er zitten oude mensen in. Wat een opluchting.<br><br><figure class=\"articleimage\"><img src=\"../data/gebouw/kw/kw033-1332x1000.jpg\" srcset=\"../data/gebouw/kw/kw033-1332x1000.jpg 1300w, ../data/gebouw/kw/kw033-310x233.jpg 300w, ../data/gebouw/kw/kw033-879x660.jpg 756w\" alt=\"033\"></figure>Als we aan de voorkant zijn, bij een indrukwekkende balustrade en pui horen we stemmen. Snel zoeken we elkaar op. Het is Duits, toeristen of andere urbexers dus. Het wordt even stiller en dan horen we de stemmen binnen. Wat maken die lui een lawaai!! We blijven steeds in een andere vleugel van het kasteel, en komen ze maar 1 keer tegen. Rare lui. <br><br>In het kasteel is veel te zien, maar het hoogtepunt is toch wel de eetzaal. Bij het zien van de gedekte tafel valt mijn mond open. Ik kan me niet herinneren dat ik in de afgelopen twintig jaar zoiets gezien heb in een verlaten gebouw.<br><br><figure class=\"articleimage\"><img src=\"../data/gebouw/kw/kw065-1332x1000.jpg\" srcset=\"../data/gebouw/kw/kw065-1332x1000.jpg 1300w, ../data/gebouw/kw/kw065-310x233.jpg 300w, ../data/gebouw/kw/kw065-879x660.jpg 756w\" alt=\"065\"></figure>Tafels met borden, bestek, wijnflessen. Dit is zo gaaf! <br><br>Tijd om verder te gaan, door een pikdonkere kamer met fraai houtwerk komen we langs een klein keukentje compleet met spullen. Dan dalen we weer af naar de kelder. Ook de kelder staat vol met spullen. Wat mij het meest opvalt zijn de archiefruimten, gigantische kamers met kasten, vol met archieven. Ik heb nog delen van het archief doorgekeken, maar eigenlijk weinig interessante info.<br><figure class=\"articleimage\"><img src=\"../data/gebouw/kw/kw065-1332x1000.jpg\" srcset=\"../data/gebouw/kw/kw065-1332x1000.jpg 1300w, ../data/gebouw/kw/kw065-310x233.jpg 300w, ../data/gebouw/kw/kw065-879x660.jpg 756w\" alt=\"065\"></figure><br>We klimmen door het raam naar buiten en lopen om naar de voorkant. Even gaan we op de bankjes zitten. Er passeren al twee auto's in de korte tijd dat wij hier zitten. Als de auto weg is lopen we weer om het kasteel en verdwijnen het bos in. Vaarwel Wolfenstein. De weg terug door het bos naar beneden is een stuk makkelijker.</p>","history":"<p>In 1931 liet baron Empain op het terrein van een oud kasteel een buitenplaats bouwen, compleet met poorthuis en in een ouderwetse kasteel-architectuur. Dit was voor hem een plek om tot rust te komen. Hij had plannen om op het landgoed ook nog een kinderkolonie te stichten (zoals dat toen heette). Een soort zomerkamp-huis voor arme kinderen. Maar in 1936 verkocht hij het landgoed aan de Luikse familie Fabri.<br>In 1950 werd het kasteel verkocht aan een stichting voor de hulp aan ex-krijgs- en ex-politieke gevangenen (Nationale Federatie van voormalige krijgsgevangenen). Deze stichting bouwde het kasteel om tot post-kuurcentrum met 47 bedden. Hier werd de opvang en verdere behandeling verzorgd van patiënten die in Zwitserland uit het Sanatorium komen (TBC-patiënten). In 1954 volgt echter al een uitbreiding met een nieuw gebouw (het paviljoen), een revalidatiecentrum om ex-krijgsgevangenen in de maatschappij te helpen re-integreren. Raoul Nachez was de drijvende kracht achter de stichting. Hij had tijdens de tweede wereldoorlog als militair arts de ellende van de krijgsgevangenkampen gezien. Hij wilde dat veteranen een goede, en goedkope toegang tot zorg konden krijgen.<br>Door een verandering in de behandeling van TBC, is het niet langer noodzakelijk om als patiënt naar Zwitserland te moeten gaan. Daarom wordt in 1962 een nieuw gebouw geopend op het terrein voor de TBC-patiënten met 72 bedden. Het kuur- en geneeshuis (vleugel A). Vanwege de goede artsen die er werken en de specialisaties wordt het relatief druk bezocht. In 1969 wordt vleugel A uitgebreid en wordt het een echt ziekenhuis, met fysiotherapie, radiologie, intensive care enzovoort.<br>In deze periode begint ook de samenwerking met de Universiteiten van  Luik, Leuven en Brussel . De latere effecten van krijgsgevangenschap worden bestudeerd. Uit dit onderzoek volgt dat vooral jonge krijgsgevangenen tekenen van vroege veroudering laten zien, en ze vaak een fysieke of geestelijke handicap hebben. In 1976 wordt het onderzoek met een symposium afgesloten.<br>Deze wetenschappelijke onderbouwing bezorgt de stichting nieuw succes en (overheids)fondsen voor het behandelen van ex-krijgsgevangenen en politieke gevangenen. Het ziekenhuis kan de vraag niet meer aan en wordt in 1973 uitgebreid met vleugel B met een capaciteit van 102 bedden, geopend in 1976. Het paviljoen is vanaf 1974 in gebruik voor de opvang van ouderen. Er breken tien goede jaren aan voor het ziekenhuis, waarbij het ziekenhuis zich sterk ontwikkeld tot een gewaardeerd instituut met getalenteerde werknemers.<br>Vanwege een verwachte afname van de patiënten wordt nagedacht over de toekomst. Begin jaren 80 wordt een samenwerkingsverband met het universitaire ziekenhuis van Luik aangegaan. Maar is na enkele jaren alweer voorbij. Daarna denkt Nachez aan het verband van universitaire ziekenhuizen om zijn ziekenhuis over te nemen.<br>In 1987 zijn er bezuinigingen op volksgezondheid. Ook het ziekenhuis wordt hierdoor geraakt. Het paviljoen wordt daarom gesloten, dit wordt een bejaardenhuis. Het aantal ex-oorlogs-gevangenen neemt af onder de bevolking. En het ziekenhuis ligt in een dunbevolkt gebied, met weinig natuurlijke toeloop. Daarom wordt een samenwerking aangegaan met het ziekenhuis van Bastogne. <br>Dan in 1992 doet de stichting van Raoul Nachez het bezit van het ziekenhuis over aan de provincie. De provincie ontvangt ook de gebouwen, in ruil voor schuldsanering. Het komt dan jaarlijks 130 miljoen Frank tekort. In 1993 overlijdt Raoul Nachez op het kasteel. Het ziekenhuis is volgens overheidsfondsverdeling te klein om zelfstandig door te gaan. In 1994 volgt dan een bredere samenwerkingsovereenkomst met onder andere Libramont en Bastogne. In mei 1995 volgt een nieuwe herstructurering. In het vleugel-gebouw zijn nog maar 150 bedden in gebruik. Op 1 juni 1998 volgt de onvermijdelijke fusie met Libramont, na jaren van praten en politieke druk. Na reorganisatie richt het ziekenhuis zich op revalidatie en geriatrie. In 2000 wordt een ziekenhuishotel geopend.<br>Na de bouw van een nieuw ziekenhuis in Libramont in 2013 wordt het ziekenhuis van Saint Ode gesloten. Het kasteel staat dan waarschijnlijk al enkele jaren leeg, maar wordt volgens de burgemeester nog steeds verwarmd. Eind 2012 komt het domein te koop te staan voor 1 miljoen. Een koopje voor het terrein van 100 ha, met 3 huizen, twee ziekenhuisgebouwen en het kasteel. De hotelgroep Eurovillage koopt het terrein in juni 2013. In 2015 wordt er een asielcentrum ingericht voor 500 mensen. Dat centrum is medio 2019 gesloten.<br>In augustus 2019 is er brand uitgebroken in het kasteel. Waarschijnlijk is de brand ontstaan in de kelder van het gebouw, waar het archief zich bevindt. Een deel van het kasteel raakt door de brand zwaar beschadigd. De oorzaak van de brand wordt nog onderzocht. Brandstichting ligt voor de hand, het kasteel wordt regelmatig bezocht door marginalen en beeldjagers (urbexers), aldus de burgemeester.</p>"}