{"author":"Team Xerbutri","updated":"2024-08-23","created":"2007-09-22","shortname":"Cokes Keizerstoel","description":"Urtyp Xerbutri rent voor zijn leven, achternagezeten door beveiliging bij de Cokes fabriek Kaiserstuhl Dortmund","realname":"Cokes fabriek Kaiserstuhl","title":"Cokes Keizerstoel","intro":"<p>Deze fabriek hebben we ontdekt met Google Earth. We zijn er langs gegaan in juli 2007. De gehele fabriek was in feite afgebroken, ingepakt en naar China gestuurd. Toch waren er nog genoeg gebouwen over om te beklimmen en wat fotos te maken. Ook vond de security het belangrijk genoeg om het te bewaken. Ik denk dat juli gewoon een slechte maand voor me is. We zijn in dit geval gewoon gaan rennen en dat werkte.</p>","adventure":"<p>We parkeren de auto in een woonwijkje. De torens van de cokes-fabriek zijn duidelijk te zien. We nemen samen het plan door, testen de walkie-talkies en gaan dan onderweg.<br>We lopen de straat uit, het struikgewas in. Voorzichting kijken we vanuit de struiken naar de spoorlijn. Een enkele lijn. Die steken we over, struiken in. We kijken naar links, dan naar rechts. Twee actieve sporen en een rangeerterrein. Rennend steken we de vijftien sporen over en verdwijnen in de bosjes. We vragen ons af of dit wel zo'n goed idee was. Het volgende rangeerterrein van tien sporen ziet er meer verlaten uit. Daarna volgen er weer twee actieve sporen, die we rennend oversteken, de struiken in, en dan zijn we al op het terrein. Ik wijs naar iets wat een brug of rangeerhelling geweest moet zijn. Daar staan lage struiken op. We verstoppen ons in de struiken.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/koka/koka000-500x375.jpg\" srcset=\"../data/gebouw/koka/koka000-500x375.jpg 300w\" alt=\"000\"></figure>Vanaf de rangeerheuvel hebben we goed zicht over het deels gesloopte complex. Ooit stonden er veel van de gebouwen zoals het groene gebouw dat rechts te zien is.<br>We moeten voorzichtig zijn. Er loopt een actieve spoorlijn om het terrein heen. De gebouwen in de verte zijn duidelijk nog in gebruik, en ook bij het rangeerterrein in de verte lopen mensen, er rijden auto's en treinen. We zetten de walkie-talkies aan en spreken af om elkaar hier weer te zien als we elkaar kwijt raken.<br>We gaan eerst naar het grote groene gebouw recht. Dit blijkt iets van een waterzuiveringsgebouw te zijn. Dat hebben ze in China blijkbaar niet nodig. Alles van waarde is verder meegenomen, de fabriek is compleet gestript. Van links naar rechts de cokes oven, de zwarte koeltoren, de twee schoorstenen van de oven en het brandweer gebouw.<figure class=\"articleimage\"><img src=\"../data/gebouw/koka/koka003-500x375.jpg\" srcset=\"../data/gebouw/koka/koka003-500x375.jpg 300w\" alt=\"003\"></figure>Het is een terrein vol tegenstellingen. Alles van waarde is meegenomen, en tot op de fundering gestript. Maar wat absoluut niks opbrengt, is blijven liggen. Zoals de loonadministratie, zonder kast, zonder bureau.<figure class=\"articleimage\"><img src=\"../data/gebouw/koka/koka005-500x375.jpg\" srcset=\"../data/gebouw/koka/koka005-500x375.jpg 300w\" alt=\"005\"></figure>Ondanks de sloop kun je er wel mooie foto's maken. De gebouwen en installaties hebben herhalende patronen. Dat maakt een foto snel saai, vindt Urtyp. Dus heb ik ook een aantal foto's in een hoek genomen. De ovens lijken zich kilometers uit te strekken. En er zijn er ook echt veel. Heel indrukwekkend.<figure class=\"articleimage\"><img src=\"../data/gebouw/koka/koka007-500x375.jpg\" srcset=\"../data/gebouw/koka/koka007-500x375.jpg 300w\" alt=\"007\"></figure>We lopen verder naar de uiterste punt, daar staat een mooie oude koeltoren, en een andere toren waar we in kunnen klimmen. Vanaf de toren hebben we een geweldig uitzicht. Op de volgende foto zie je een deel van de gebouwen die horen bij de voormalige cokes fabriek. Het was best een groot industrieel complex. <figure class=\"articleimage\"><img src=\"../data/gebouw/koka/koka009-500x375.jpg\" srcset=\"../data/gebouw/koka/koka009-500x375.jpg 300w\" alt=\"009\"></figure>Meer naar rechts hebben we een goed zicht op het verlaten rangeerterrein van de fabriek, de hallen die erachter liggen, en het nog in gebruik zijnde (rangeer)terrein. Wel raar om zo'n duidelijk verlaten eiland te zijn in een omgeving die zo druk is als een mierennest. <br>We gaan weer naar beneden, Urtyp wil nog de koeltoren op klimmen. Lijkt mij niet veel aan, dus ik loop over het terrein om nog wat foto's te maken van de fabriek. Ik kom een Chinese werkkeet tegen, met Chinese kranten, porselein en de kluisjes. Dat hebben ze allemaal gewoon laten staan. Dat is echt heel raar, bijna buitenaards, om in Duitsland zoiets tegen te komen.<br><br>Ferdi: Via wat andere gebouwen loop ik naar de rangeerheuvel. Ik heb het wel gezien allemaal. Via de walkie-talkie roep ik Urtyp op. Die is ook al onderweg terug. Ik ga achter de struiken liggen en kijk over het terrein. Daar zie ik hem lopen. Hij blijft in het midden van een lange rij funderingsblokken stil staan. Draait om.<br>'Wat ga je doen?', vrag ik over de walkie-talkie.<br>'Foto maken', laat Urtyp weten.<br>Ik kijk van hem naar de fabriek op de achtergrond. Jammer dat ik die mogelijkheid niet heb gezien. Was best een mooie foto geweest denk ik. In de verte zie ik een rode auto rijden. Eerst denk ik er niks van, hij is helemaal aan de andere kant van het terrein. Bovendien staan er hekken. Toch rijdt de auto onze kant op. Kan dat? De hekken staan langs de weg. Ik pak de walkie-talkie, en druk op het alarm.<br>'Wat?', roept Urtyp.<br>'Weg daar! Auto!'<br><br>Urtyp: <br>Auto? Waar heeft die gast het over? Ik stop de camera weg. Ferdi klinkt paniekerig over de walkie talkie. Dan zie ik de auto. Hij komt achter het gebouw vandaan. Adrenaline neemt over, en ik begin te rennen. Richting de rangeerheuvel waar Ferdi is.<br>Wel cool hoe dat gaat. Ik spring soepel over de blokken. De auto rijdt rechts van mij, op gelijke snelheid. Alleen het hek staat tussen ons in. Ik kan nog voor hem langs.<br>Heb je die film Taxi gezien? Ik spring, grijp het hek vast. En binnen een seconde ben ik over het hek heen. Cool.<br>Maar de auto staat voor me. Op de weg. Op drie meter afstand. Hij is gestopt. De Duitser kijkt me aan. Ik schat de situatie snel in, en begin rustig langs de weg te lopen.<br>De auto begint langzaam te rijden. Ik steek voor de auto langs over. Als hij me aanrijdt, glij ik over de motorkap, en sprint ik naar de heuvel.<br>De Duitser doet het andere raampje open, en spreekt me aan.<br>ThyssenKrupp staat er in grote witte letters. Security. In kleinere. Ik kan die man makkelijk hebben, hij is niet groter dan Ferdi. Bovendien is hij alleen.Terwijl ik rustig doorloop gebaar ik naar hem. Ik hoop dat hij denkt dat ik hem niet versta.<br>Hij praat zacht in zijn walkie-talkie. Ik hoor niet wat hij zegt boven het motorgeluid uit. Waarschijnlijk roept hij versterking op. Als ik eenmaal rechts langs de hekken ben, dan ga ik er vandoor. Ik tuur naar de rangeerheuvel. Niks. Geen Ferdi te zien. Zou die angsthaas er al vandoor zijn?<br>'HALT! Stehen bleiben!', roept de Duitser.<br>Ik blijf rustig doorlopen. Als hij uitstapt heb ik een voorsprong. Ik gebaar naar het raampje. Hij komt naast me rijden en vraagt wat ik hier kwam doen. Foto's maken, vertel ik hem.<br>'Sie durfen hier...', gaat de Duitser verder.<br>Dat durf ik wel, kijk maar. Ik weet echt wel durfen dat in het Duits betekent dat het niet mag. Het is een soort grap tussen mij en Ferdi.<br>Ik zeg weer wat terug in het Nederlands, wat die man niet verstaat. Die praat weer in zijn walkie talkie. Zoek het uit. Het is nog drie bouwhekken verder. Ik blijf rustig doorlopen. Geen kick van Ferdi.<br>De man stelt weer allerlei vragen. Waar ik vandaan kom. Hoe ik hier gekomen ben. Dus ik zeg maar wat terug, kijk naar de rangeerheuvel. Nu! Ik begin te rennen.<br>Op dat moment zie ik Ferdi. Hij gebaart vanaf de rangeerheuvel, en roept iets over de walkietalkie. Hij herhaalt het gebaar. Omtrekkende beweging naar de auto. Oké. Ik ren over de ongelijke grond, spring over struikjes en stukken puin.<br>Ferdi rent over de spoordijk heen. Hij kijkt af en toe richting de plek waar de rode auto moet zijn. Ik hoor niks, dus hij komt niet achter me aan. Schuin ren ik de spoordijk op<br>'Schiet op, we moeten die weg over voordat ze daar zijn!', roept Ferdi.<br>Ik ren achter hem aan. Hij heeft het makkelijk, hij heeft niet net een kilometer gesprint. Ferdi vliegt de spoordijk af. Mijn longen branden. Benen doen pijn. Ferdi loopt harder dan mij, hij moet rustiger aan doen. Hij staat als eerste op de weg, kijkt van links naar rechts en gebaart dat we op moeten schieten. Pas in de struiken achter het rangeerterrein kom ik hem weer tegen.<br>Hij heeft veel te veel vragen terwijl ik uit sta te hijgen. Ja, de security-gast had vragen. Nee,  hij weet niet waar onze auto staat. Gerust gesteld lopen we naar de auto.<br><br>Bij de volgende locatie mist Ferdi zijn walkie-talkie. Die is hij waarschijnlijk verloren op het terrein van de cokes fabriek, en hij wil nu terug om dat ding te halen. De kans is groot dat ze nu nog op zoek zijn naar ons, dus ik overtuig hem 's avonds terug te rijden om zijn walkie-talkie te zoeken.<br>Het is best spannend om weer terug te gaan het terrein op, maar we weten dat we niet gezien kunnen worden achter de spoordijk en tussen de struiken. Ferdi vindt zijn walkie-talkie uiteindelijk op de heuvel waar hij op me lag te wachten.</p>","history":"<p>In 1986 besloot het Ruhrkohle AG, de grootste steenkolenproducent van Duitsland, om de wat oudere cokes fabrieken Hansa en Keizersstoel 2 te gaan vervangen. Hiervoor werd een vijf-jaren planning uitgewerkt om de meest moderne cokes fabriek van de wereld te gaan bouwen. In 1992 was het zover, de fabriek werd geopend. Eind jaren 80 en in de jaren 90 werden verschillende fabrieken in Europa gesloten, waardoor de vraag naar cokes in Europa terugliep. Ook liep de levering van kolen terug omdat vele steenkoolmijnen gesloten werden. Toen eind 2000 de hoogoven van Thyssen gesloten werd, verloor de nog steeds modernste cokes-fabriek van Europa haar belangrijkste klant, en eigenlijk het bestaansrecht. Er werd besloten om de fabriek stil te leggen. Halverwege 2003 hebben de Chinezen de gehele fabriek opgekocht om hem te demonteren en in China weer op te bouwen. Het was ook in 2003 dat cokes zo veel gevraagd werden dat de prijs ervan naar recordhoogten steeg.<br>In 2004 waren er van de eens zo trotse fabriek alleen nog maar resten over. In 2006 begon met grote moeite de productie in China. In oktober 2007 werden de 165 meter hoge schoorstenen afgebroken door dynamieteren. Het is niet helemaal duidelijk wat er met het terrein gaat gebeuren.</p>"}