{"author":"Ferdinand  Xerbutri","updated":"2025-01-28","created":"2006-05-27","shortname":"Mercier Bois","description":"Ferdinand Xerbutri bezoekt de voormalige houthandel Mercier Bois in Ans","realname":"Mercier Bois, Ans","title":"Mercier Bois","intro":"<p>Deze locatie heeft Ferdinand ontdekt tijdens zijn fietstocht rond Luik in mei 2006. Het is een houthandel met een groot aantal loodsen. Het woonhuis is wel aardig, maar half afgebrand. Het is er een bende. Vrijwel alles is kapotgemaakt. Ik zou me zo voor kunnen stellen dat de politie er binnenkort een lijk vindt.</p>","adventure":"<p>Tijdens de spoorzoektocht naar lijn 31 rij ik langs deze verlaten locatie. Het hek is hetzelfde als dat van verlaten militaire bases. Er was hier vroeger een vliegveld, en met de spoorlijn dichtbij zou dat zomaar kunnen. De vervallen loodsen op het terrein zien er heel anders uit, en met grote letters staat hier Mercier. Een houthandel, zo te zien. Wel leuk om even een kijkje te nemen hier.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hmb/hmb000-500x375.jpg\" srcset=\"../data/gebouw/hmb/hmb000-500x375.jpg 300w\" alt=\"000\"></figure>De eerste van de grote loodsen op het terrein, deze loods is geheel van hout en er staan allemaal houten stellingen in. De buitenzijde ziet er nogal wat armoedig uit. De maximale snelheid op dit terrein is 5 kilometer per uur. Probeer maar eens met een auto...<br>In de grote hal is weinig te zien, maar even verder op het terrein staat een cycloon en silo voor het houtzaagsel. In de hal erachter zijn de wanden van steen. Er is een laagje zeegroene verf overheen gezet. Er ligt verder vooral afval.<br>In de volgende loods een kantoortje met een bord dat verwijst naar de \"Salle d'exposition\". De showroom naast de woning, voor aan de straat. Die bewaar ik voor het laatst. De loods waar ik nu ben is een dumpplaats voor oude autobanden. Leuke uitdaging voor de plaatselijke jeugd, denk ik zo.<figure class=\"articleimage\"><img src=\"../data/gebouw/hmb/hmb006-500x375.jpg\" srcset=\"../data/gebouw/hmb/hmb006-500x375.jpg 300w\" alt=\"006\"></figure>Ze hadden zelfs een kleine garage en een eigen benzinepomp op het terrein! Best wel bijzonder. In de laatste loods die ik bezoek vind ik de resten van de werkplaats terug. Er zijn veel elektra-aansluitingen, een ventilatie-systeem en lampen opgehangen aan het dak, waar ooit werkbanken stonden, denk ik... Toch wel een bijzondere plek. Hier zijn verschillende planken achtergelaten.<br>Ik heb wel genoeg gezien hier, en sluip naar het gebouw aan de voorzijde. Er staat nog een woning vlak naast, en ondanks de struiken op het terrein is er vanaf de weg open zicht.<br>De deur naar de showroom staat open. Blij dat ik uit het zicht ben, al ruikt het hier wel typisch naar verlaten gebouw. Koude, vochtige, schimmelige lucht strijkt langs mijn armen. Zaklamp aan en ik kijk om me heen. Na zoveel jaar kun je hier nog steeds alle stalen van de houtvloermode bekijken. De ruiten zijn ingegooid en er ligt overal glas. Ook het verlaagd plafond is half gesloopt.<br>Ik hoor een vreemd geluid, en knip de zaklamp uit. Ik sta helemaal alleen in het donker. In Luik. Nu bedenk ik me pas wat een enorm slecht plan dit is. Ik kan beter later terug gaan met het team. Het geluid is van een auto die voorbij rijdt. Denk ik.<br>Ik doe de zaklamp weer aan, want ben wel benieuwd naar de woning. Natuurlijk maak ik een foto van het toilet. Verder is er niet veel te zien. Het zijn lege kantoortjes. Het geluid van een auto klinkt heel raar vervormd binnen. Ik voel me raar, en begin me af te vragen of dat door de paddenstoelen komt die hier groeien. Waarschijnlijk niet. Denk ik. Toch?<br>Naast de trap is er \"Clan Anti Flic\" op de muur gespoten. Nou ja, trap? Het ding is door brand en water aangetast. Ik heb geen enkele zin meer om naar boven te gaan. Eigenlijk wil ik maar één ding. Weg hier! Dan gebeurt er dit:<figure class=\"articleimage\"><img src=\"../data/gebouw/hmb/hmb010-500x375.jpg\" srcset=\"../data/gebouw/hmb/hmb010-500x375.jpg 300w\" alt=\"010\"></figure>Voor de zekerheid neem ik een foto. Want op de plaat staat een boodschap in het Nederlands. En ik ben in het (militant) Franse deel van België. Jullie zien dit toch ook?<br> \"Laten staan a.u.b., Jan\"<br>De boodschap is in ieder geval goed overgekomen. De plank staat er nog steeds!</p>","history":"<p>In 2002 fuseert Mercier Bois met twee andere houthandels. Al vrij snel na de fusie wordt deze locatie gesloten, ik denk rond 2004. In 2010 zijn de gebouwen gesloopt.</p>"}