{"author":"Ferdinand Xerbutri","updated":"2024-05-08","created":"2008-01-22","shortname":"Petrol Tilburg","description":"Bezoek aan de voormalige oliehandel Van Beurden te Tilburg","realname":"Oliehandel Van Beurden","title":"Petrol Tilburg","intro":"<p>In januari 2008 was ik hier aan het spoorzoeken en vlakbij een oud rangeerterrein kwam ik deze oude oliehandel tegen. Ik ben vervolgens de foto's compleet vergeten. In 2013 doken de foto's weer op toen ik oude foto's aan het uitzoeken was. Ik kan me weinig herinneren van het avontuur.</p>","adventure":"<p>Op een warme dag in januari 2008 heb ik de trein gepakt naar Tilburg te spoorzoeken van Tilburg tot Turnhout. Het is een lange tocht met heel wat kilometers. En om eerlijk te zijn, ik heb veel foto's van Tilburg, maar ik kan me er weinig van herinneren. Waarschijnlijk was het nog te koud en te vroeg in de ochtend. Ik heb de spoortocht heel snel verslagen op mijn site, maar de Petrol was ik vergeten. Tot ik opeens de foto's tegen kwam in 2013 bij het uitzoeken. In 2016 heb ik een kort verslag op mijn website gezet, maar inmiddels was het al 8 jaar terug. En nu bij deze bewerking al bijna elf jaar geleden. Dus niks vreemd dat ik er weinig meer van herinner.<br>Sommige dingen van de fietstocht herinner ik me nog levendig. De eerste herinnering die ik heb was aan de warande en de kort erop volgende lekke band die ik binnen drie minuten geplakt had. Drie minuten tussen het stoppen, en weer verder rijden. Dat vond ik snel, en was ik best trots op. Daarna weet ik nog wazig van het station bij Alphen, de resten van het grensstation in Baarle-Nassau en Turnhout zelf. Maar goed, daar gaat het hier niet echt om.<br>Ik weet dat ik toen wilde kijken of het van Gend en Loos terrein in Tilburg toegankelijk was. Ik had vanuit de trein gezien dat het recent definitief verlaten was. Een gebouw naast het terrein was echter al aan anti-kraak verhuurd. En ook bij het complex stonden nieuwe beveiligingsborden. Ik dacht: misschien kom ik via de andere kant het terrein wel op. In de bossen verstopte ik mijn fiets en daar kwam ik dit verlaten brandstofdepot tegen.<br>Het was dus wel een verrassing. Op het terrein zag ik deze oude BP tankwagen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hbpt/hbpt000-310x233.jpg\" srcset=\"../data/gebouw/hbpt/hbpt000-880x660.jpg 756w, ../data/gebouw/hbpt/hbpt000-1333x1000.jpg 1300w\" alt=\"Petrol Tilburg\"></figure><p>Het is wel spannend, want de voorste gebouwen zijn zeker nog in gebruik en ontoegankelijk. Er staan flats die duidelijk zicht hebben op het terrein, dus lang kan ik zeker niet blijven.<br>Ik heb foto's gemaakt van de opslagtank, toiletten in een mini toiletgebouw en een tankinstallatie. Het was een klein maar wel grappig terreintje. Maar het was niet mogelijk hiervandaan Van Gend en Loos te exploren. Dus verder met mijn fietstocht dan maar.</p>","history":"<p>In de zestiger jaren startte de heer Van Beurden hier een olie- en steenkolenhandel. Via het spoor kwam de olie en steenkool aan. De olie en steenkool werd verkocht aan industrie en particulieren. Sinds 2002 is het terrein verlaten. Eind 2014 kocht de gemeente het aan om bouwplanontwikkeling mogelijk te maken. De sloop zal niet lang op zich laten wachten.</p>"}