{"author":"Team Xerbutri","updated":"2024-05-06","created":"2006-05-13","shortname":"Maasbrug Maastricht","description":"Bezoek aan de spoorbrug over de Maas bij Maastricht tijdens het spoorzoeken naar lijn 20","realname":"Spoorbrug over de Maas bij Maastricht","title":"Maasbrug Maastricht","intro":"<p>De brug overspant de Maas en heeft een deel dat open kan. We hebben de brug bezocht tijdens het volgen van de verlaten spoorlijn van Maastricht naar België (Hasselt). Het is een mooi object.</p>","adventure":"<p>Op bevrijdingsdag is het mooi weer, dus pak ik de fiets vanuit Maastricht om spoorlijn 20 te volgen. Als eerste fiets ik natuurlijk naar de oude spoorbrug over de Maas. De fiets verstop ik aan de oostoever en daar kun je ook vrij eenvoudig het talud op. Daar vind ik een oud Nederlands armsein. Er ligt hier een lange aanbrug naar de boogoverspanning. </p><figure class=\"articleimage\"><img src=\"../data/brug/bma/bma002-310x232.jpg\" srcset=\"../data/brug/bma/bma002-881x660.jpg 756w, ../data/brug/bma/bma002-1334x1000.jpg 1300w\" alt=\"Maasbrug Maastricht\"></figure><p>De brug heeft een hoge opstaande rand, waarachter je je makkelijk kan verstoppen. Ondanks dat het hier heel druk is met verkeer onder de brug, is het niet heel spannend om hier rond te sluipen. Ik loop over de boogbrug, het hefbare gedeelte staat iets omhoog. Dat maakt het dan weer een klein beetje spannend.<br>Ik klim dan naar het hokje voor de brugwachter. Niet echt comfortabel zonder ramen. Het heeft een goed uitzicht op de brug.<br>Ik fotografeer de machines enzovoort en loop dan weer rustig terug naar de andere oever, waar mijn fiets staat. Het is wel gaaf om overdag over zo'n verlaten brug te lopen, maar niet bijzonder spannend.</p>","history":"<p>In 1853 was begonnen met het ontwerp van de tralieliggerbrug, naar Amerikaans voorbeeld. Ontwerper van de brug was Johan Arthur Kool (1816-1873), hoofdingenieur bij de Aken-Maastrichtse Spoorwegmaatschappij. In 1856 kon de brug over de Maas bij Maastricht worden geopend als tweede grote spoorbrug van Nederland. De pijlers waren ingericht voor twee enkelsporige bruggen. De pijlers waren voorzien van torentjes en de brug van de wapens van de door de spoorweg verenigde landen (Pruisen, Nederland, België) en grote steden Maastricht, Aken en Hasselt. Op 10 mei 1855 is begonnen met de constructie van de brug en op 10 september 1856 was de onderbouw gereed. Het ijzerwerk werd geleverd door John Cockerill, dit werk was in januari 1855 onderhands aanbesteedt. De onderdelen waren in Seraing (nabij Luik) vervaardigd en over de maas verscheept naar de bouwplaats. Op 15 augustus 1856 was het ijzerwerk gereed. Het spoor werd rond 30 augustus gelegd, waarna de eerste trein over de brug reed. In september werd de brug succesvol beproefd en op 1 oktober werd de brug met een groot volksfeest geopend.<br>Na de eerste wereldoorlog bleek dat de lijn niet in spoor verdubbeld zou gaan worden, daarom werd de ruimte op de pijlers in 1922 benut voor een voetgangers- en fietsersbrug. Rond 1929 werd de sluis bij Borgharen gebouwd om de bevaarbaarheid van de maas te verbeteren. Door het stijgende waterpeil was de doorvaarthoogte van de brug te laag geworden. In 1933 werd daarom de gehele brug 82 centimeter verhoogd. <br>In de vroege ochtend van 10 mei 1940 werd de brug door Nederlandse militairen vernield vanwege de Duitse invasie. Hierbij waren de twee brugdelen aan de Maastrichtse (Belgische) zijde van de brug vernietigd. In oktober 1940 was de brug (voorlopig) gerepareerd. Bombardementen op de brug misten hun doel, maar in de nacht van 7 op 8 september vernielden de terugtrekkende Duitsers de brug op grondige wijze, de pijlers met de kasteelachtige opbouw werden zelfs tot onder de waterlijn vernield. Dit was het einde van de eerste spoorbrug. (Vrij naar Sjef, van forum Mestreech).<br>Het spoorlijntje naar België was van secundair belang en had bij de heropbouw dus geen prioriteit. In 1945 werd door de geallieerden al een tijdelijke noodbrug geplaatst, maar dat was van korte duur. Rond 1947 werd gestart met herstel en pas in 1954 kwam de nieuwe brug over de Maas in gebruik. Precies dat jaar werd de lijn (officieel) voor passagiersverkeer gesloten. Voor (internationaal)goederenverkeer bleef de lijn wel belangrijk en bleef deze tot 1992 geopend. Daarna is de lijn en de brug buiten gebruik gesteld. Vanwege de strategische ligging en waarschijnlijk ook het ijzeren-rijnverdrag zijn de sporen blijven liggen. Medio 2006 zijn er serieuze plannen om de lijn rond 2007-2008 te heropenen. Diverse werkzaamheden zijn al in gang gezet. Ik ben benieuwd wat er dan met de brug gaat gebeuren, want het een en ander zag er niet zo goed meer uit. <br>Aanvulling 2013: Strukton heeft van 2007 tot 2009 gewerkt aan de heropening van de lijn. In 2009 is het nederlandse deel opgeleverd en in 2011 reed weer de eerste (goederen)trein over de spoorbrug. Sinds 2016 is de spoorbrug weer officieel buiten gebruik, vanwege gebrek aan klanten.<br>Al sinds 2002 bestaat er het Spartacusplan van de Vlaamse overheid en de busdiensten voor een heropening van lijn 20 van Hasselt tot Maastricht. Volgens huidige plannen (2018) moet de sneltram in 2023 gaan rijden.</p>"}