{"author":"Ferdinand Xerbutri","updated":"2024-05-08","created":"2010-04-23","shortname":"Sovjetkazerne Berlin","description":"Team Xerbutri bezoekt een oude sovjet-kazerne nabij Berlijn","realname":"Löwen-Adler Kaserne, Garnison Elstal","title":"Sovjetkazerne Berlin","intro":"<p>Ik heb de locatie ontdekt via Google Earth. Het terrein is gevaarlijk, maar goed te bezoeken. Op verschillende onbekende plekken ligt niet ontplofte munitie begraven. De gebouwen zelf zijn deels in zeer slechte staat. Het is wel gaaf om te urban exploren in een sovjet-omgeving.</p>","adventure":"<p>In het voorjaar van 2010 was ik in Berlijn. Tijdens een eerdere trip kwam het er niet van om te urbexen, maar nu had ik een dagdeel vrij gepland om te gaan. In de buurt van Berlijn ligt deze kazerne. De kazerne is gebouwd door de nazi's en later gebruikt door de sovjets. Ik ben bij het meest dichtbijzijnde treinstation uitgestapt. En dan is het een stuk lopen om hier te komen. Maar onderweg ben ik langs het Olympisch Dorp uit 1936 gekomen. Het dorp is verlaten, maar er worden nu rondleidingen gegeven door krakers die het niet fijn vinden als je buiten hun rondleiding meegaat. Dus helaas kon dat voor mij niet doorgaan. De kazerne stond op de tweede plek, maar ik ben blij dat ik er geweest ben.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/msuw/msuw000-310x233.jpg\" srcset=\"../data/gebouw/msuw/msuw000-880x660.jpg 756w, ../data/gebouw/msuw/msuw000-1333x1000.jpg 1300w\" alt=\"Sovjetkazerne Berlin\"></figure><p>Het terrein is 800 bij 500 meter, dat is vrij groot. Er staan iets van 50 grote gebouwen op. Het terrein is zwaar vervuild met munitie en ander gif. Vandaar dat de boel nog niet gesloopt is. Aan 1 kant grenst de kazerne aan een weg, maar aan de andere drie kanten aan een voormalig oefenterrein. Dat oefenterrein is nu natuurgebied en deels vrij toegankelijk. De kans dat iemand je binnen ziet komen hier is heel klein. Er staat een hek, maar daar ben je echt zo over. Ik ga binnen aan de zuidkant en verstop me in voormalige voertuigloodsen. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/msuw/msuw022-310x233.jpg\" srcset=\"../data/gebouw/msuw/msuw022-880x660.jpg 756w, ../data/gebouw/msuw/msuw022-1333x1000.jpg 1300w\" alt=\"Sovjetkazerne Berlin\"></figure><p>Waar te beginnen op zo'n groot terrein? Ik besluit van zuid naar noord (oost) en dan van oost naar west te gaan. De meeste voertuigloodsen in het zuidoosten zijn in zeer slechte staat en er is weinig interessants te vinden. Maar dan kom ik op dit centrale plein terecht:</p><figure class=\"articleimage\"><img src=\"../data/gebouw/msuw/msuw013-310x233.jpg\" srcset=\"../data/gebouw/msuw/msuw013-880x660.jpg 756w, ../data/gebouw/msuw/msuw013-1333x1000.jpg 1300w\" alt=\"Sovjetkazerne Berlin\"></figure><p>Rechts bevinden zich de kazernes waar de manschappen verbleven. Voor me en achter me liggen hoofdgebouwen, vierkant en met een hofje in het midden. Links liggen rijen met schuren voor voertuigen. waar ik vandaan kwam. Ik besluit eerst de hoofdgebouwen in te gaan.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/msuw/msuw020-310x233.jpg\" srcset=\"../data/gebouw/msuw/msuw020-880x660.jpg 756w, ../data/gebouw/msuw/msuw020-1333x1000.jpg 1300w\" alt=\"Sovjetkazerne Berlin\"></figure><p>De staat van de gebouwen is behoorlijk slecht. Er zijn vandalen en dieven aan het werk. Het is doodstil op het terrein. Af en toe hoor je auto's maar ik voel me hier wel een soort van veilig.  Ik vind een schildering met de tekst Luftschutzraum, in het Duits, bijzonder. De meeste tekens zijn in het Russisch te vinden. Ik kan leuke foto's maken met dit licht. De gebouwen hebben leuke vormen waarmee je wat kan doen, zoals de driehoeken op de zolders.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/msuw/msuw034-310x233.jpg\" srcset=\"../data/gebouw/msuw/msuw034-880x660.jpg 756w, ../data/gebouw/msuw/msuw034-1333x1000.jpg 1300w\" alt=\"Sovjetkazerne Berlin\"></figure><p>\"Een eenzame bank. De verf en de kaalheid (stuk muur rechts). De bank maakt het nog persoonlijk, maar is hier niet op zijn plaats. Soms kom ik stapeltjes met ramen tegen. In Duitse mijnen heb ik dat ook gezien, maar daar was alles gestript en zeer netjes gedocumenteerd neergezet, waarschijnlijk om de spullen netjes op te slaan. Hier lijkt me dat niet het geval, maar wat een dief nu met een set draairamen gaat doen?</p><figure class=\"articleimage\"><img src=\"../data/gebouw/msuw/msuw005-310x233.jpg\" srcset=\"../data/gebouw/msuw/msuw005-880x660.jpg 756w, ../data/gebouw/msuw/msuw005-1333x1000.jpg 1300w\" alt=\"Sovjetkazerne Berlin\"></figure><p>Behalve soldatenbarakken zijn hier ook grote ruimten. Dit moet een parkeerplaats geweest zijn voor voertuigen. Als ik even later op een keldertrap vanuit een luftschutzraum sta hoor ik stemmen. Shit! Ik ben hier alleen en heb echt geen zin dieven tegen te komen. Die hebben hier alle rust en ruimte om me een kopje kleiner te maken. Ik blijf in het donker staan luisteren. Het komt van ver. Ik loop naar buiten, de stemmen komen vanaf de weg. Gelukkig.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/msuw/msuw004-310x233.jpg\" srcset=\"../data/gebouw/msuw/msuw004-880x660.jpg 756w, ../data/gebouw/msuw/msuw004-1333x1000.jpg 1300w\" alt=\"Sovjetkazerne Berlin\"></figure><p>Russiche graffiti, dat is wel bijzonder. Bijzonder genoeg in ieder geval om op de foto te zetten. De entree van het volgende gebouw is gebarricadeerd! Overal staan borden dat het gevaarlijk is, en compleet terecht. Bij het aanleggen van de toeristische voetpaden langs de kazerne hebben ze mijnen en andere munitie gevonden die onder de grond lag verstopt. Het gebouw heeft een prachtige poort. Alle onderste ramen zijn dichtgezet. Maar dat betekent niet dat je niet binnen kan komen. In één van de ruimten vind ik een graffiti van een haardvuur waar een haard heeft gestaan. Dat is wel gaaf. Er is hier meer mooie graffiti te vinden.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/msuw/msuw019-310x224.jpg\" srcset=\"../data/gebouw/msuw/msuw019-914x660.jpg 756w, ../data/gebouw/msuw/msuw019-1384x1000.jpg 1300w\" alt=\"Sovjetkazerne Berlin\"></figure><p>Zoals deze schildering, echt waanzinnig! Ik moest denken aan een Duitse adelaar die zijn vleugels uitslaat in het sovjetgebouw, opruiende symboliek.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/msuw/msuw021-310x233.jpg\" srcset=\"../data/gebouw/msuw/msuw021-880x660.jpg 756w, ../data/gebouw/msuw/msuw021-1333x1000.jpg 1300w\" alt=\"Sovjetkazerne Berlin\"></figure><p>En deze is ook supergaaf. Van de rode communistische ster en zeker het achterliggende CCCP denk ik dat ze oud zijn. Iemand anders heeft daar een best mooie recente graffiti overheen gezet.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/msuw/msuw024-310x224.jpg\" srcset=\"../data/gebouw/msuw/msuw024-914x660.jpg 756w, ../data/gebouw/msuw/msuw024-1384x1000.jpg 1300w\" alt=\"Sovjetkazerne Berlin\"></figure><p>Zo kom ik aan de zuidwest-kant. De gebouwen hebben hier meer een eigen afwijkende stijl. Ook staat hier de leeuw waarnaar dit deel van de kazerne is vernoemd.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/msuw/msuw027-310x233.jpg\" srcset=\"../data/gebouw/msuw/msuw027-880x660.jpg 756w, ../data/gebouw/msuw/msuw027-1333x1000.jpg 1300w\" alt=\"Sovjetkazerne Berlin\"></figure><p>De letters, de afbladderende verf, de kleuren, ik heb hier geen woorden voor. Ik vond de kazerne op sommige plaatsen zoals op deze foto, mooi en verlaten. Op andere plaatsen was het te vervallen, of was er teveel lelijke graffiti. De communistische ster en de adelaar zijn meesterlijk, normaal houd ik niet van graffiti, maar die twee vind ik echt mooi. Ik ben aan de zuidwest kant het terrein weer af gegaan. Ik loop hier al anderhalf uur rond, en ik wil ook nog langs een verlaten spoorwerkplaats. Ik kom onderweg nog langs een onlangs gesloopte sovjet-kazerne. Hier staan enkele gebouwen nog van overeind, maar de meesten zijn ver vergaan. Helaas waren de foto's te donker en bewogen. Mijn avontuur gaat verder bij de spoorwerkplaats.</p>","history":"<p>In 1753 werd het terrein vlakbij voor het eerst gebruikt als militair oefenterrein. Maar pas in 1895 werd het terrein pas onteigend en ingezet voor militaire doeleinden. Het oefenterrein is enorm, het werd gebruikt voor infanterie, artillerie en koloniale troepen. <br>In 1911 kwam er een vliegveld.<br>Tussen 1935 en 1940 werd door de nationaal-socialistische regering een aantal nieuwe kazernes de grond uit gestampt, waaronder de twee kazernes die we bezocht hebben.<br>Het westelijke deel is nu bekend als adelaarskazerne. Deze kazerne is in 1936 klaar voor gebruik. Deze kazerne was bedoeld voor de bespannen troepen: het paard en wagen. Paarden speelden in de tweede wereldoorlog een zeer belangrijke rol. De beelden van tanks en gemotoriseerd vervoer dienden vooral de propaganda, en dat beeld is goed blijven hangen. De paarden werden vooral voor logistiek vervoer van munitie en artillerie gebruikt.<br>De leeuwen-kazerne was in gebruik voor de infanterie. Ten zuiden van de barakken waren garages en stallingen gebouwd voor de voertuigen. Tijdens de tweede wereldoorlog moeten hier zeer veel soldaten opgeleid zijn. Het voertuigcomplex is tijdens de tweede wereldoorlog nog uitgebreid. De geallieerden wisten van het bestaan van de kazernes en oefengebied, maar het is nooit gebombardeerd. De kazerne viel eind april 1945 zonder slag of stoot in Russische handen.<br>Daarmee sloten ze de ring rond Berlijn. De kazerne sloot een belangrijk, maar kort tijdperk af.<br>Vanaf 1945 werden de kazernes door de Russen gebruikt, de GSSD: de sovjettroepenmacht in Duitsland. Militair gebruik van het terrein werd officieel beëindigd en de gebieden werden overhandigd aan de burgemeester. De burgemeester verkavelde het land onder boeren. <br>Toen de sfeer tussen Rusland en het westen bekoelde vanaf 1948 werd er weer begonnen met troepenoefeningen in het gebied. Hierbij werden regelmatig eigendommen en akkers van boeren beschadigd. Het keerpunt kwam in 1950 toen een boerin gedood werd door een (verdwaalde?) kogel. In 1957 verlieten de laatste boeren het gebied.<br>De leeuwen- en adelaarkazerne werd druk gebruikt door de Russen. Onder andere infanterie en pantsereenheden werden hier getraind. In 1956 onderdrukten de troepen de opstand in Hongarije en in 1968 grepen ze in in Praag. <br>In 1992 verlieten de Russische troepen de kazernes. De kazernes waren in zo'n goede staat dat de Bundeswehr, het Duitse leger plannen maakte om de gebouwen te betrekken. In 1995 werden de daken van de gebouwen gerenoveerd. Er was echter een groot vervuilingsprobleem, dat in het algemeen voor het gehele oefenterrein geldt. <br>In de laatste jaren was er een enorm afvalprobleem ontstaan, de nieuwe verenigde Duitse republiek accepteerde geen afval vervuild met munitie(resten). Als gevolg daarvan werd het afval door de Russen begraven op de terreinen zelf.<br>Ook was er munitie die over was na de Eerste wereldoorlog begraven (o.a. gifgasgranaten), idem na de Tweede wereldoorlog. De Russen moesten natuurlijk ook van overtollige munitie af. Hiervoor werd alles in een enorme kuil gedumpt en tot ontploffing gebracht. En dat laatste mislukt nog weleens.<br>De kazerne was gebruikt voor onderhoud en herstel van voertuigen waardoor er een olie/brandstoffen verontreiniging was ontstaan. Voordat het terrein door de Bundeswehr gebruikt zou kunnen worden moet de bodem worden gesaneerd.<br>Vanwege de hoge kosten van de schoonmaak staan de gebouwen sinds 1998 leeg. De gebouwen zijn inmiddels sterk verkrot. Aanmerkelijk omdat de gebouwen in 1998 in goede staat waren met nieuwe daken en eigenlijk nog maar tien jaar leeg staan.<br>Er is in 2008 een vijfjarenplan geformuleerd om het militair oefenterrein een nieuwe functie te geven. Bij het aanleggen van de paden is 8,6 ton oude munitie gevonden, van geweerkogels tot raketten en gifgaskanisters. Er zijn verschillende plannen geweest voor het terrein, maar de kosten voor de schoonmaak zijn te hoog om terug te kunnen verdienen.</p>"}