{"author":"Team Xerbutri","updated":"2024-12-20","created":"2007-04-27","shortname":"Kamp Astrid Zuid","description":"Militair Domein Astrid Zuid, Stolberg","realname":"Militair Domein Astrid Zuid","title":"Kamp Astrid Zuid","intro":"<p>In 1946 werd het MD Astrid, naar koningin Astrid, door de Belgen gesticht op Duits grondgebied. Het was een kazerne met materiaal- en munitiedepot. In 1995 werd het kamp verlaten. Stolberg heeft in 2003 het terrein tot industriegebied verklaard en is in 2004 begonnen met het rooien van de bomen en het slopen van de gebouwen. De gebouwen die nog op het terrein staan zijn gestript en eigenlijk niet meer dan karkassen. In 2013 zijn deze gebouwen aan de zuidzijde gesloopt. Aan de noordzijde (eigendom stad Eschweiler) staan nog een aantal bijna ingestorte gebouwen.</p>","adventure":"Bij het volgen van een spoorlijn kwamen we een groot verlaten rangeerterrein tegen. Vanaf een brug in aanbouw zag Ferdi een stapel sporen liggen. verlaten rangeerterrein aan het rondkijken. Op het bord: Grens van de Privatgleisanschluss. Dus moet er nog een aansluiting zijn, toch?<br><figure class=\"articleimage\"><img src=\"../data/gebouw/mdaz/mdaz000-500x375.jpg\" srcset=\"../data/gebouw/mdaz/mdaz000-500x375.jpg 300w\" alt=\"000\"></figure>Tussen de bomen staan grote loodsen, met opschriften in het Engels, Frans, Nederlands en Duits. Blijkbaar werden er hier brandgevaarlijke dingen gedaan (munitie-overslag, of brandstof?). Bij de achter-ingang staat een wachthuisje. Verder is er niet zo veel bijzonders te zien.<figure class=\"articleimage\"><img src=\"../data/gebouw/mdaz/mdaz002-500x375.jpg\" srcset=\"../data/gebouw/mdaz/mdaz002-500x375.jpg 300w\" alt=\"002\"></figure>Binnenin was de hal zo goed als leeg, een grote zooi. En flink veel graffiti. Ik hoor stemmen, en zie jongeren lopen. Waarschijnlijk om te chillen, wiet te roken of te \"werken\". Voor ons tijd om weer verder te gaan.","history":"<p>Ontdekt bij toeval en meteen bezocht in maart 2007. Ik zou eigenlijk weer eens een gesloten spoorlijn gaan volgen, maar toen fietste ik hierlangs. Ik heb even getwijfeld of ik erin zou gaan, maar kon het uiteindelijk niet laten. Later op Google Earth gekeken en het terrein is nog veel groter. In 2013 zijn we terug geweest en zagen we dat de gebouwen aan de zuidzijde (bezoek 2007) gesloopt werden.</p>"}