{"author":"Ferdinand Xerbutri","updated":"2025-02-27","created":"2008-08-30","shortname":"Lijn 111 Thuillies","description":"Ferdinand Xerbutri vlucht voor het onweer langs de voormalige spoorlijn 111 van Thuillies naar Berzée","realname":"Lijn 111; Deel 1: Thuillies - Berzée","title":"Lijn 111 Thuillies","intro":"<p>Ik heb deze lijn gevolgd in augustus 2008. Het eerste deel gaat over de lijn van Thuillies tot Berzée.<br> Toen ik hier was onweerde het enorm, daardoor kon ik op bepaalde plaatsen geen foto's maken, het regende te hard.<br> Heel misschien dat ik later nog een keer terug kom om de reportage af te maken.</p>","adventure":"","history":"<p>De concessie voor de spoorlijn werd in 1862 aangevraagd door ingenieur Emile du Pré. Deze man werd ondersteund door de Banque de Belgique.<br> De lijn Thuillies - Berzée was gepland als een zijtak van lijn 109. Lijn 109 moest de steenkoolbekkens van het Centre (beginpunt Frameries) verbinden met Chimay, de poort tot het noordoosten van Frankrijk.<br> Het oorspronkelijke plan omvat de constructie van de huidige lijn 109, een vertakking vanuit Thuillies naar Berzée (lijn 111) en een nooit gerealiseerde tak van Charleroi naar Thuillies.<br> In 1865 neemt Simon Philippart de concessie over. Deze man had plannen voor een enorm netwerk van spoorlijnen in België dat het moest opnemen tegen dat van de staat. Philippart had de durf en de visie, maar het ontbrak hem aan genoeg geld. Door de financieringsmethoden die hij gebruikte gingen uiteindelijk veel spoorwegmaatschappijen en zelfs de Banque de Belgique failliet. <br> De concessie werd door Philippart aangeboden aan de Chemin de fer du Centre, die de lijn zou gaan bouwen. In 1867 werd de maatschappij overgenomen door \"Bassins Houillers\".<br> Dit was een grote spoorwegmaatschappij die op dat moment zeer goede zaken deed, maar door zijn eigen expansiedrift later om zeep zou worden geholpen.<br> In 1868 wordt door die maatschappij de \"Societe de chemin de fer Frameries à Chimay et ses extensions\" opgezet om geld te werven voor de constructie.<br> De sectie van Frameries tot Estinnes wordt in hetzelfde jaar nog opgeleverd, maar daar stopt de bouw. <br> In 1873 wordt \"Frameries à Chimay\" opgeheven vanwege een grote reorganisatie tijdens de bankencrisis van dat jaar. De staat neemt de concessie over.<br> In 1875 wordt door de staat als eerste de sectie Berzée - Thuillies gerealiseerd.<br> Oorspronkelijk was dit gepland als een zijtak, maar de staat besluit voorlopig van lijn 109 alleen de sectie Thuillies - Beaumont uit te bouwen.<br> De sectie Berzée - Thuillies van lijn 111 geeft tot 1882 toegang tot de antenne naar Beaumont, vanaf dat jaar wordt een rechtstreekse verbinding met Lobbes gemaakt.<br> Eigenlijk vervalt daarmee al het belang van de lijn Thuillies - Berzée, Thuillies wordt voortaan vanaf lijn 109 bediend.<br> De sectie van Berzée naar Laneffe was in 1848 al door de maatschappij Entre-Sambre-et-Meuse gebouwd.<br> Het is een doodlopende zijtak van lijn 132. Deze sectie van lijn 111 was alleen in gebruik voor goederenverkeer.<br> Als de staat in 1875 het baanvak Thuillies-Berzée opent voor verkeer, wordt er op het baanvak Berzée-Laneffe ook voor het eerst personenverkeer georganiseerd.<br> In 1891 komt lijn 132 en het tweede deel van lijn 111 (Berzée - Laneffe) in de handen van de staat.<br> Hierdoor wordt de verbinding Thuillies - Berzée in feite waardeloos.<br> Deze route betekent een iets kortere route vanaf lijn 132 en Laneffe in de richting van Bergen en Maubeuge. <br> De staat is echter niet geinterresseerd in korte verbindingen. De lijn bleef alleen liggen vanwege het strategisch belang, als west-oost verbinding en het omzeilen van knooppunt Charleroi.<br> In 1960 wordt het personenverkeer tussen Thuillies en Laneffe eindelijk opgeheven. De baanvakken Thuillies - Berzée en Gourdinne - Laneffe worden op dezelfde dag geheel buiten dienst gesteld. In Laneffe waren er geen klanten meer voor goederenverkeer. Thuillies - Berzée werd gesloten omdat het geen tussenliggende stations heeft en goederen  niet via de kortste weg hoeven te gaan. Vanwege strategisch belang wordt de lijn Thuillies - Berzée pas in 1979 opgebroken, op het baanvak Gourdinne-Laneffe is de rails al in 1962 verwijderd. Voor het baanvak Thy le Château - Gourdinne valt het doek in 1982, in 1984 worden de sporen opgebroken.<br> De laatste twee kilometer van de lijn wordt in 1988 buiten dienst gesteld en in 1989 opgebroken.</p>"}