{"author":"Team Xerbutri","updated":"2024-05-08","created":"2018-02-03","shortname":"Station Raeren","description":"Een winters bezoek aan het stationsgebied te Raeren","realname":"Station Raeren","title":"Station Raeren","intro":"<p>In een gekke bui hebben we op een mooie winterdag 's ochtends de auto gepakt naar Raeren. Ik was hier in 2007 geweest, en het is ook een zeer bekend station bij treinliefhebbers.</p>","adventure":"<p>Zon schijnt en het is koud, welkom in Raeren. Het station is ook met de auto niet lastig te vinden. We parkeren en in de zon eten we op het perron een boterham, links en rechts leegstaande treinen. Eerst nemen we een kijkje in het station, wat leeg lijkt te staan, maar dat weten we niet zeker. Je kunt in ieder geval nergens naar binnen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/srae/srae014-310x207.jpg\" srcset=\"../data/gebouw/srae/srae014-990x660.jpg 756w, ../data/gebouw/srae/srae014-1500x1000.jpg 1300w\" alt=\"Station Raeren\"></figure><p>We beginnen bij een oude rangeerloc met reclame voor steenkolen van mijn Patience-Beaujonc in Luik. De steenkolenmijn is tussen 1929 en 1969 stapsgewijs gesloten. De locomotief is in 1942 in de fabriek van Emile Duray gebouwd. Het kleine locomotiefje zit vol met prachtige details.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/srae/srae004-310x233.jpg\" srcset=\"../data/gebouw/srae/srae004-879x660.jpg 756w, ../data/gebouw/srae/srae004-1332x1000.jpg 1300w\" alt=\"Station Raeren\"></figure><p>Vandaar lopen naar het meest oostelijke punt, naar het seinhuis I. Je zou er zo in kunnen, maar het is aardiger om een bezichtiging te regelen zoals op de deur aangeplakt is. Het is hier redelijk druk met (toeristische?) wandelaars en fietsers op de Vennbahn radweg. We lopen terug naar het westelijke stuk van het emplacement waar een locomotief en een aantal wagons staan.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/srae/srae041-310x207.jpg\" srcset=\"../data/gebouw/srae/srae041-990x660.jpg 756w, ../data/gebouw/srae/srae041-1500x1000.jpg 1300w\" alt=\"Station Raeren\"></figure><p>Het zou me ook niets verbazen als ik deze wagon eerder in het <a href=\"SMo\" title=\"station van Montzen\">station van Montzen</a> heb gezien. De passagierswagon is bijna geheel uitgeleefd. Zonde. Veel graffiti ook. De motorruimte van de loc die ervoor staat vind ik echt gaaf.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/srae/srae025-310x233.jpg\" srcset=\"../data/gebouw/srae/srae025-879x660.jpg 756w, ../data/gebouw/srae/srae025-1332x1000.jpg 1300w\" alt=\"Station Raeren\"></figure><p>Dan een fotografische sprong naar het seinhuis T aan de westzijde van het perron. Wij hebben het stuk gewoon gelopen. Dit is het gaafste seinhuis dat ik ooit van dichtbij heb gezien! Het interieur is nog aanwezig en er hangen plattegronden van de spoorsituaties in verschillende jaren. Ook dit seinhuis kun je bezichtigen op afspraak.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/srae/srae008-310x227.jpg\" srcset=\"../data/gebouw/srae/srae008-901x660.jpg 756w, ../data/gebouw/srae/srae008-1365x1000.jpg 1300w\" alt=\"Station Raeren\"></figure><p>Er staat ook al vele jaren een wagon in de steigers. Een foto daarvan heb ik niet in deze reportage, maar volgt bij het fotoverslag van lijn 48. Verder naar de werkhal en de vele wagons en locomotieven die ervoor staan.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/srae/srae043-310x207.jpg\" srcset=\"../data/gebouw/srae/srae043-990x660.jpg 756w, ../data/gebouw/srae/srae043-1500x1000.jpg 1300w\" alt=\"Station Raeren\"></figure><p>De wagons en treinen zijn in verschillende staat van ontbinding. De Franse trein die er staat was waarschijnlijk nog in een aardige conditie voordat vandalen ermee aan de haal zijn gegaan. Andere zijn al langer in een casco gestripte staat. Je moet goed oppassen, want de vloeren zijn vaak rot met grote gaten. Voordeel is dat je hier niet ver kunt vallen. Het was een heel relaxte locatie. Rustig, fietsers en wandelaars gaan kalm voorbij, net als de tijd.</p>","history":"<p>Het station Raeren aan de Vennbahn werd in 1885 geopend. <br>In maart 1959 werd het reizigersverkeer beëindigd.<br>In 1991 werd het goederenverkeer op de spoorbaan gestopt met het gereedkomen van het middenspoor in de Gemmenicher Tunnel. Vanaf 1989 voert de Vennbahn vereniging museumritten uit op de spoorlijn van Stolberg via Raeren tot Eupen en Trois-Ponts.<br>In 1992 wordt er op het emplacement een werkhal gezet voor het onderhouden van de treinen van de vereniging.<br>In 2001 gaat deze vereniging helaas failliet en komt er een einde aan het treinverkeer op de Vennbahn. De wissels op de Vennbahn zijn versleten, en niemand wil betalen voor onderhoud van het spoor. Het grote probleem is dat de spoorlijn nooit serieus opgeknapt is na de schade uit de Tweede wereldoorlog.<br>De draaischijf wordt in 2004 afgebroken. Het spoor blijft open vanwege de verkoop van locomotieven en wagons.<br>De werkhal bij Raeren wordt sinds 2004 gehuurd door Rails et Traction. In 2008 wordt het spoor op het emplacement serieus vernieuwd.<br>In 2010 lijkt Rails et Traction te zijn opgevolgd door Rail and Traction International. Officieel is de hal nog in gebruik, maar aan de locomotieven en wagons die erbuiten staan wordt al jaren geen aandacht meer besteedt. De laatste trein bezoekt het emplacement in 2011 om wat wagons op te halen, en sindsdien is het stil.</p>"}