{"author":"Xerbutri","updated":"2008-04-28","created":"2007-08-01","shortname":"Line 128 Bocq","description":"Railway 128; Ciney - Yvoir","realname":"Railway 128; Ciney - Yvoir","title":"Line 128 Bocq","intro":"<p>In August 2007 I did a cycling tour through the ardennes following the railway lines. I headed my way down from the Netherlands to Aachen, via line 48 downwards into the ardennes. Then towards the Meuse river via line 163 and 150. Then I headed back home following line 128 and 126.<br>We followed line 128 in the mids of the nineties somewhere. During a holiday we discovered this hidden railway and it must have been one of the first railways I have tracked. Only as late as August 2007 I had time again to track this railway again. In the nineties the railwaytrack was really in a bad state. It was overgrown by brambles and the sleepers were rotten. In the past ten years volunteers have rebuild the railway. The rebuild part of the railway is in a much better shape now, and a touristic railway operates on a part of it nowadays.</p><div class=\"line\"></div>","adventure":"","history":"<p>The railway was build in four sections, because of the bridges and tunnels in the route. The section between Ciney and the tunnel of Spontin was opened in 1898. The section from Spontin to Dorinne - Durnal was opened in 1902. After this three tunnels had to be build, at Durnal, Lèche and Purnode. The track to Evrehailles-Bauche was opened in 1903. Then the tunnel and bridge in Yvoir were build, this section was opened in 1907. <br>In 1960 passenger traffic on the railway ended and in the same year the freight traffic from Yvoir to Dorinne-Durnal stopped too. In 1971 the section between Dorinne-Durnal and Spontin was closed for all traffic. In 1983 the whole line was put out of service. Ten years later, so in 1993 a touristic service was started bij TPS on the section between Ciney and Spontin. The goal of this firm is to reopen the whole track between Ciney and Yvoir for touristic exploitation. Volunteers are rebuilding the railway track. From 2001 the touristic trains are driving from Ciney to Dorinne-Durnal. During my visit in 2007 the track was rebuild untill the station of Purnode, which is rented as holiday house.</p>"}