{"author":"Ferdinand Xerbutri","updated":"2025-02-21","created":"2007-09-29","shortname":"Lijn 128 Bocq","description":"Een avontuur langs de Bocq, terwijl Ferdinand de spoorlijn 128 volgt.","realname":"Lijn 128; Ligne du Bocq: ","title":"Lijn 128 Bocq","intro":"<p>Deze spoorlijn ontdekte ik halverwege de jaren negentig toen we hier op vakantie waren. We hebben de lijn te voet gevolgd, mijn eerste ervaring met railtracken.<br>In augustus 2007 kwam ik terug om foto's te maken van deze spoorlijn, en de Vennbahn die ik in 2006 ontdekte.<br>De tocht startte in Aken, waar de Vennbahn begint, voor <a href=\"/avontuur/d2563\" title=\"Vennbahn I: DB2563 Aken - Walheim\">etappe 1 van Aken naar Walheim.</a><br><a href=\"/avontuur/d2572b\" title=\"Vennbahn II: DB2572 Walheim - Raeren\">Etappe 2 ging van Walheim naar Raeren</a>, grofweg langs de Vennbahn, waar in 2007 nog geen fietspad langs lag.<br>Vanuit Raeren zakte ik verder naar het zuiden af <a href=\"/avontuur/l48p1\" title=\"De Vennbahn\">voor etappe 3 naar Waimes</a><br> en <a href=\"/avontuur/l48p2\" title=\"Vennbahn IV: L48 Waimes - Sankt Vith\">etappe 4</a> om uit te komen in Sankt Vith.<br>Na een overnachting in Sankt Vith fietste ik verder naar het zuiden langs de <a href=\"/avontuur/l163b\" title=\"spoorlijn 163 Sankt Vith - Gouvy\">voormalige spoorlijn 163 naar Gouvy.</a><br>Van Gouvy ging de tocht verder naar Libramont langs de voormalige <a href=\"/avontuur/l163\" title=\"spoorlijn 163 Gouvy - Libramont\">spoorlijn 163</a>.<br>Van Libramont pakte ik de trein naar Jemmele om daar de  <a href=\"/avontuur/l152\" title=\"Spoorlijn 152 langs de Lesse\">spoorlijn 152 langs de Lesse</a> te volgen.<br>Na een stukje met de trein, volgde ik spoorlijn 128 langs de Bocq.<br>Om als laatste deel de <a href=\"/avontuur/l126\" title=\"Ligne du Condroz\">spoorlijn 126 te volgen dwars door de Condroz</a>, om vanuit Huy weer terug te fietsen naar Nederland.<br>In de jaren negentig was het grootste deel van de spoorlijn langs de Bocq erg verwaarloosd.<br> In meer dan tien jaar tijd is een heel stuk van het spoor opgeknapt door de vereniging die dit traject als museumspoorlijn gebruikt.<br> Met de fiets is de lijn praktisch onmogelijk te volgen, de lijn loopt door een stuk natuur heen in een vallei.<br> De spoorlijn is zeer indrukwekkend met de vele tunnels en bruggen op het korte stuk.</p>","adventure":"","history":"<p>De lijn is in vier secties gebouwd door de tunnels en bruggen die in het traject zitten.<br> Het stuk tot de tunnel van Spontin is in 1898 geopend. Het stuk tot Dorinne-Durnal is geopend in 1902.<br> Hierna volgen weer 3 tunnels, bij Durnal, Lèche en Purnode. <br> Het spoor tussen Dorinne-Durnal en Évrehailles-Bauche, voor de tunnel en brug van Yvoir, wordt geopend in 1903. <br> In 1907 wordt uiteindelijk de aansluiting met de spoorlijn bij Yvoir gemaakt. <br> Langs de spoorlijn, boven op de heuvels, liggen enkele kleine vooral agrarische dorpjes. Alleen Spontin ligt echt langs de spoorlijn, bekend voor zijn kasteel en bronwater. De spoorlijn diende vooral de verschillende steengroeven te ontsluiten. En als alternatieve route van Luik naar het zuiden van België voor de Belgische staatsspoorwegen. Na de tweede wereldoorlog met massamotorisatie en de autobus was haar rol al snel uitgespeeld. <br> Het reizigersverkeer wordt opgeheven in 1960. Het goederenverkeer van Dorinne-Durnal naar Yvoir wordt in hetzelfde jaar opgeheven.<br> In 1971 heffen de Belgische spoorwegen ook het goederenverkeer van Dorinne-Durnal tot Spontin op.<br> Het spoor tussen Ciney en Spontin wordt uiteindelijk in 1983 buiten dienst gesteld.<br> Voor de NMBS is de lijn nu nog steeds buiten dienst, maar sinds 1993 rijden er (museum)treinen tussen Ciney en Spontin. De museumspoorvereniging knapt met vrijwilligers stukje voor stukje het spoor op. De uiteindelijke doelstelling is om weer door te kunnen rijden tot Yvoir. <br>In 2001 rijden de toeristische treinen weer tot Dorinne-Durnal. In 2007 was het spoor opgeknapt tot en met het station van Purnode, dat verhuurd wordt als vakantiewoning.</p><p>In 2015 is de spoorweg tot station Evrehailles opgeknapt en weer in gebruik genomen. Het doel is om de spoorweg te heropenen tot Yvoir. Vanwege de instabiliteit van de tunnel van Yvoir wordt alleen een opening tot halte Yvoir Carrieres mogelijk geacht.</p>"}