{"author":"Urtyp Xerbutri","updated":"2024-05-23","created":"2019-12-31","shortname":"Stella Canaris","description":"Urtyp Xerbutri op vakantie in het Stella Canaris Montesol hotel ","realname":"Stella Canaris Montesol Pajára","title":"Stella Canaris","intro":"<p>In februari 2011 was ik op vakantie op Fuerteventura. Ik was wat aan het hardlopen en tegen rotsen op aan het klimmen. Op de kortste weg terug naar het hotel kwam ik dit verlaten hotel tegen. De enige gasten die er nog komen zijn katten en ondanks de droogte neemt de natuur langzaam het hotel over. Ik had geen camera bij me, dus heb gefotografeerd met mijn telefoon.</p>","adventure":"<p>Dus, ik op Fuerteventura met familie. Beetje op het strand liggen en rondhangen. Saai, dus ging ik een dikke berg opklimmen. Uit principe in een kaarsrechte lijn vanaf het hek van het resort tot aan radiomast bovenop. Dwars door struiken en over richels. Ja clearly, schaafwonden door het twee meter naar beneden flikkeren toen ik een mergelrandje trachtte te beklimmen. Ik ben boven op het gebouwtje bij de radiomast geklommen en van rust genoten..... en het uitzicht... nou ja, snel saai. Dus weer naar beneden gerend.<br>De kortste weg terug naar het resort was over t hek bij de afgelegen hoek van het terrein. Daar ontdekte ik n groot verlaten hotel. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/hofu/hofu005-310x233.jpg\" srcset=\"../data/gebouw/hofu/hofu005-880x660.jpg 756w, ../data/gebouw/hofu/hofu005-1333x1000.jpg 1300w\" alt=\"Stella Canaris Montesol\"></figure><p>Zo te zien pas paar jaar leeg. Gelukkig had ik m'n mobieltje mee. Foto's moest ik tijdens het klimmen nemen, met telefoon-k*#-camera dus lelijk. Maar de verf begon overal af te bladderen, er woonden katten, en vooral: de natuur was alles nu al langzaam aan het overnemen. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/hofu/hofu013-310x233.jpg\" srcset=\"../data/gebouw/hofu/hofu013-880x660.jpg 756w, ../data/gebouw/hofu/hofu013-1333x1000.jpg 1300w\" alt=\"Stella Canaris Montesol\"></figure><p>Zoals ik later op de resort plattegrond zag heet dit Rosas, je ziet wel waarom. De ligstoelen staan nog steeds netjes opgestapeld langs het zwembad, onder de planten.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hofu/hofu022-310x233.jpg\" srcset=\"../data/gebouw/hofu/hofu022-880x660.jpg 756w, ../data/gebouw/hofu/hofu022-1333x1000.jpg 1300w\" alt=\"Stella Canaris Montesol\"></figure><p>Naar de details van voorwerpen op de grond, en overgroeiiing overal. Het klimmen langs de balkons, en aan einde over muur klimmen het resort in, was t toppunt van m'n vakantie</p>","history":"<p>In 1970 richtte Hossein Sabet het hotelcomplex Stella Canaris op het schiereiland Jandía. Tot 1996 groeide het stukje bij beetje uit tot het grootste hotelcomplex van Fuerteventura. Het door Urtyp bezochte terrein Montesol is als laatste in 1996 gerealiseerd. Het was het veertiende terrein van het hotelcomplex, wat bestond uit appartementen, hotels, een dierentuin en sportcomplexen.<br>In 2000 verkocht Sabet zijn hotel aan de Dunas groep, waarmee Stella Dunas ontstond. Rond 2007 kwam het deel Montesol leeg te staan. In 2010 ging de Dunas hotelgroep failliet en Sabet nam zijn Stella Canaris hotel weer over. In 2013 is het hotel gesloten, onder dramatische omstandigheden, zeker voor de Canarische eilanden die wat hotelsluitingen betreft heel wat gewend zijn. Het personeel ging in staking en ging met petities rond in andere hotels.<br>Medio 2018 heeft de FTI groep een deel van het complex (Monteverde en Montesol) gekocht voor een bedrag van ongeveer 60 miljoen euro. Ze wil er 4 vier-sterren hotels en 2 vijf-sterren hotels openen. De opening was gepland in 2018, maar inmiddels al naar 2020 verschoven. Er hebben diverse opruimwerkzaamheden plaatsgevonden in het hotel. De crisis in de toeristenbranche met het faillissement van Thomas Cook heeft een hoop onzekerheid gebracht, het zou me niet verbazen als de opening nog een paar jaar uitgesteld wordt.</p>"}