{"author":"Team Xerbutri","updated":"2024-08-27","created":"2007-08-05","shortname":"Fabriek Neerlandia","description":"Team Xerbutri op zoek naar waakhonden op het Prozeeterrein, de oude fabriek Neerlandia te Utrecht","realname":"Fabriek Neerlandia Prozee","title":"Fabriek Neerlandia","intro":"<p>Deze locatie is ontdekt door een van de teamleden en we hebben deze fabriek een aantal keer bezocht. In Juni 2007 hebben we wat foto's gemaakt op het terrein. Het is moeilijk binnen komen, maar verder niet echt spannend. Delen van de fabriek zijn (in 2007) nog steeds in gebruik en hij ligt eigenlijk in iemand zijn achtertuin. Geen aanrader dus, behalve voor de avontuurlijk ingestelde mens.</p>","adventure":"Het terrein is goed afgezet, en er staan waarschuwingsborden voor honden. De eerste hindernis is de omheining van prikkeldraad, waarachter de waakhonden op ons wachten.<figure class=\"articleimage\"><img src=\"../data/gebouw/hfn/hfn000-500x375.jpg\" srcset=\"../data/gebouw/hfn/hfn000-500x375.jpg 300w\" alt=\"000\"></figure>Deze hallen zijn nog steeds in gebruik, dus zijn we op onze hoede. Het is duidelijk dat er in oud metaal gehandeld wordt. Overal op het terrein liggen resten. We lopen langs de gevel, op zoek naar een weg naar binnen. Het eerste deel bestaat uit vrij saaie hallen.<figure class=\"articleimage\"><img src=\"../data/gebouw/hfn/hfn002-500x375.jpg\" srcset=\"../data/gebouw/hfn/hfn002-500x375.jpg 300w\" alt=\"002\"></figure>Deze hal is nog steeds in gebruik zoals je ziet. We gingen hier naar binnen vanwege de enorme schoorsteen. Heel indrukwekkend. De boilers en ander oud ijzer staan netjes gesorteerd. Ook is er een caravanstalling. We zijn overal afgebleven en hebben alleen een foto gemaakt. De hal zijn we niet verder in gegaan, de oude fabriek lijkt ons interessanter.<br>Het is precies deze fabriek waar amper binnen te komen is. De ramen op de begane grond zijn goed dicht gespijkerd. Urtyp kan net bij een richel en klimt het dak op. Ik ben daar te klein voor, dus helpt hij me naar boven. Dat kost echt moeite. Maar het is wel fijn om op het dak te staan. Hier komen de honden tenminste niet. Denk ik. Als we zelf al zo moeilijk op het dak komen, dan komt hier geen hond.<br>Nu moeten we nog een manier vinden om in de fabriek te komen. De kozijnen zijn weg, maar het is een klim van 4 meter naar de vloer. Na wat zoeken vinden we een plek om naar beneden te klimmen. In de oude fabriek vinden we weinig sporen van het origineel gebruik. Ja, een hoop leidingen, waarschijnlijk sprinkler of zo. Het dak is grotendeels weg. En er ligt veel oud ijzer. Van koffie-blikken, een typmachine tot een oude Bedford bestelwagen.<figure class=\"articleimage\"><img src=\"../data/gebouw/hfn/hfn016-500x375.jpg\" srcset=\"../data/gebouw/hfn/hfn016-500x375.jpg 300w\" alt=\"016\"></figure>En heel veel planten. Niet te geloven dat dit officieel nog in gebruik is, het lijkt al wel dertig jaar verlaten. Bij alles wat we tegenkomen proberen we te raden wat het geweest moet zijn. Jammer genoeg begint het donker te worden. We ontdekken nog een verdieping, waar we opklimmen. Maar het is te donker om hier wat te zien. Laat staan foto's te maken. Tijd om naar huis te gaan. Ferdi klimt als een muisje door een klein gaatje bij de voordeur naar buiten. Urtyp past daar niet doorheen, en moet over het dak naar buiten klimmen. We zien elkaar weer op straat. Toch wel opgelucht om buiten te staan, zonder aan stukken gescheurd te zijn door waakhonden.","history":"<p>In 1913 liet de Chemische fabriek v/h dr. F.C. Stoop een fabriekspand bouwen aan de Vaartsche Rijn. Deze fabriek produceerde fosfaat, kunstmest en buskruit. In de Eerste Wereldoorlog verdiende men goed aan het leveren van kruit aan het ministeria van Oorlog. Maar de economische crisis van de jaren dertig deed de fabriek de strop om. In 1932 ging het failliet.<br>In 1937 vestigt hier zich N.V. Draadindustrie Neerlandia, een fabriek dat van ijzerdraad producten als prikkeldraad en gaas maakt. De nieuwe directie liet het oude pand uitbreiden. Demka leverde de rollen staal, die vervolgens bewerkt werden tot eindproducten. De Joodse groot-aandeelhouder van de fabriek verbleef in Amerika tijdens het uitbreken van de Tweede Wereldoorlog. Zijn vrouw en kinderen kwamen om in het concentratiekamp Bergen-Belsen. Ook hij overleefde de oorlog niet, hij stierf in 1943 aan een hartaanval.<br>De Duitsers namen de fabriek over. Voor de Neerlandia-directie was dit een lastige periode. De fabriek kwam de Tweede Wereldoorlog slecht uit, alles van waarde was geroofd.Toch begon de directie opnieuw, en het ging goed met het bedrijf. Vooral na het oorkaanseizoen in Amerika stroomden de bestellingen binnen. In de jaren zestig werkten hier 400 mensen.<br>In 1971 ging de fabriek failliet. Amerika verhoogde de invoerrechten. En 90% van de productie ging naar de Verenigde Staten.<br>In 1973 wordt de fabriek overgenomen door een lompenhandelaar. Op foto's uit de jaren tachtig maakt de fabriek al een verwaarloosde en jarenlang verlaten indruk. Ruiten zijn stuk en een stuk dak is eraf gewaaid tijdens een windhoos.<br>Vanwege brandgevaar van de lompen en te dure aanpassingskosten stopt de lompenhandel in 2002. De ijzerhandel gaat door tot 2011 (Dus dat maakt ons bezoek een infiltratie).<br>In 2013 begint de herontwikkeling van de fabriek. Er zijn 130 nieuwe woningen gebouwd, en in de fabriekshal zit een restaurant.</p>"}