{"author":"Ferdinand Xerbutri","updated":"2024-12-09","created":"2009-10-01","shortname":"Commentry - Marcillat","description":"Team Xerbutri verkent hun eerste meterspoorlijn tussen Commentry en Marcillat","realname":"Commentry - Marcillat","title":"Commentry - Marcillat","intro":"<p>Er zijn spoorwegen met verschillende spoorbreedte. Wij verkennen alleen normaalspoorlijnen. Normaalspoor heeft een breedte van 4 engelse voet (1435 mm), deze breedte is vrijwel standaard over de hele wereld. <br>Naast normaalspoor bestaat er ook smalspoor (alles wat minder breed is dan normaal) en breedspoor (alles wat breder is dan normaal). Smalspoorlijnen worden meestal ook lichter en simpeler uitgevoerd, hierdoor zijn er meestal minder overblijfselen te vinden, maar zijn er wel veel meer kilometers van gebouwd. Breedspoor komt eigenlijk in Europa alleen voor in Spanje, Portugal en Rusland.<br>Dit is de eerste keer dat we een smalspoorlijn verkennen. Deze lijn had een breedte van 1 meter. Ik hoorde tijdens een vakantie in januari 2001 voor het eerst van deze lijn. In 2009 was ik terug in het gebied met fototoestel. Het spoor is meer dan 70 jaar geleden al opgebroken dus er zijn niet veel overblijfselen.</p>","adventure":"","history":"<p>In 1878 lanceerde de Franse minister van publieke werken Charles de Freycinet (Rijkswaterstaat) een ambitueus programma voor het verbeteren van de infrastructuur in Frankrijk. Voor deze tijd had men het aanleggen van spoorlijnen vooral aan bedrijven overgelaten. Dit kwam echter niet echt van de grond. De eerste reden voor het aanleggen van een staatsnetwerk van spoorwegen was het stimuleren van de economie door aanbieden van goed en goedkoop vervoer. De tweede reden was vooral militair, in de Frans-Duitse oorlog (1871) speelden de spoorwegen al een redelijk belangrijke rol.<br>Het plan Freycinet omvatte de bouw van havens, kanalen en een netwerk van staatsspoorwegen. Dit netwerk bestond uit primaire en secundaire spoorwegen. Een secundaire spoorweg is eenvoudiger aan te leggen, maar hierop rijden ook minder zware treinen (wat we tegenwoordig een tram zouden noemen) en mag er minder hard gereden worden.<br>Om de spoorlijnen te exploiteren werd de maatschappij Chemin de fer économiques opgericht door een zevental Franse banken. In april 1880 stelde de conseil général (een soort parlement van het departement) voor een secundaire spoorlijn te openen van Varennes sur Allier naar Evaux-les-Bains. Het spoor tussen Commentry en Marcillat maakt hier onderdeel van uit.<br>In 1886 werd begonnen met de aanleg van de spoorlijn in Varennes. Op 24 mei 1891 werd het spoor van Commentry tot Marcillat in bedrijf gesteld. De geplande verlenging van het smalspoor naar Evaux-les-bains is nooit uitgevoerd.<br>Deze spoorlijn werd aangelegd in een tijd dat in Frankrijk de industriele revolutie aan het voltrekken was. De steenkoolmijnindustrie ontwikkelde zich, de steden groeiden hard en het platteland werd ontvolkt. De massale uittocht begon in de periode tussen 1876 en 1891 en werd mede mogelijk gemaakt door de spoorwegen. Typisch werd er door de plattelandsbewoners eerst tussen de fabrieken en de geboortedorpen gereisd. Op een gegeven moment verkozen de meeste arbeiders liever een verblijf in de stad. In de periode rond 1900 was het bevolkingsaantal gehalveerd. De bevolkingsafname had desastreuze gevolgen voor de plattelandseconomie. Het platteland is tegenwoordig nog steeds een verlaten gebied met veel leegstaande huizen.<br>De spoorlijn kwam al snel in moeilijkheden, alleen de armsten bleven achter op het platteland waardoor er voor de spoorwegen weinig te vervoeren viel. Lokale fabriekjes konden niet concurreren met de grote fabrieken in de stad. De opkomst van de automobiel (bussen en vrachtwagens) maakte het de spoorlijn moeilijk, maar de genadeklap kwam met de aanleg van een spoorlijn in normaalspoor van Montluçon naar Marcillat. In 1924 werden de vervoersdiensten op het smalspoor sterk terug gebracht. Door de komst van de normaalspoorlijn te Marcillat in 1931 verloor de kleinspoorweg al zijn betekenis. Per 31 december 1932 werd de spoorlijn gesloten. In 1939 zouden de sporen zijn afgebroken.</p>"}