{"author":"Team Xerbutri","updated":"2024-05-08","created":"2015-11-23","shortname":"Kolenmijn Noord","description":"Xerbutri blijft uit het zicht van de camera's bij schacht Noord Duitsland","realname":"Schacht NordDeutschland","title":"Kolenmijn Noord","intro":"<p>Voor het eerst was ik hier allen, in oktober 2013. We hebben in dit gebied eerder steenkoolmijnen bezocht, zoals <a href=\"SKTo\" href=\"Mijn Teunisberg\">Steenkoolmijn Teunisberg</a> en <a href=\"SKGe\" href=\"Schacht 8\">Mijnschacht 8</a>, waar we ook op de bewakingscamera staan. De locatie heeft camerabewaking. Ik ontdekte dat gelukkig op tijd, want er zijn zeer veel autosporen. Dus bewaking. Ik ben weg gegaan, om later met het team terug te komen.<br>We waren terug in 2015 en hebben de locatie goed onderzocht vanuit het bos. Vanuit een veilige afstand tot de camera's. We blijven uit de zichtlijnen. Dan is het leuk urbexen hier.</p>","adventure":"<p>In 2013 ben ik twee keer langzaam langs gereden, maar ik zag alleen maar iets wat op een woonwagenkamp leek. Dus ik heb de auto op de wandelparkeerplaats bij de halde gezet, en de afvalstenenberg opgelopen. Het is een brandende berg, de temperatuur in de berg ligt rond de 500 graden waardoor de restkolen spontaan ontbranden. Bovenop de berg heb je een prachtig uitzicht over de omgeving. En ik zag ook de mijn dichtbij. Dus terug naar de auto, omgereden en de auto in het bos gezet. Ik ben langs de huizen gelopen (met de vervelende waakhondjes), het bos langs de mijn in. In het bos zijn nog veel sporen van de steenkoolmijn te vinden. Deels is dit nu jachtterrein.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/sknd/sknd000-310x233.jpg\" srcset=\"../data/gebouw/sknd/sknd000-879x660.jpg 756w, ../data/gebouw/sknd/sknd000-1332x1000.jpg 1300w\" alt=\"Kolenmijn Noord\"></figure><p>Ik loop achter het terrein langs en staar recht in de bewakingscamera. Gelukkig sta ik nog achter het hek. Het hek is hier goed onderhouden. De gebouwen zelf zijn goed dichtgetimmerd en de straten nog bereden. Maar de gebouwen aan de achterzijde worden duidelijk niet gebruikt en zijn het doelwit van metaaldieven. Maar als ik ver het bos in loop zie ik hier en daar (gerepareerde) gaten. Ik kom hier ook nog een spooremplacement tegen en een pomp-installatie. Ze hebben de berg met afvalstenen namelijk over een voormalig afwateringskanaal heen gelegd. Ik denk dat er daar het pompstation voor is, en dat er daarom ook nog zoveel betonnen buizen in het bos liggen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/sknd/sknd005-310x233.jpg\" srcset=\"../data/gebouw/sknd/sknd005-879x660.jpg 756w, ../data/gebouw/sknd/sknd005-1332x1000.jpg 1300w\" alt=\"Kolenmijn Noord\"></figure><p>Aan de voorzijde ziet de mijn er keurig uit, dit deel wordt duidelijk nog (sporadisch?) gebruikt. Er hangt een bord van een transportbedrijf. Op de luchtfoto's is te zien dat er nog sporadisch een vrachtwagen staat.<br>In 2015 was ik hier terug met het team. De mijn is echt niet groot, 240 meter lang en 130 meter breed. Vier voetbalvelden dus, zoiets. Er staan tien grote gebouwen op het terrein en meerdere kleine gebouwtjes. De vijf gebouwen aan de voorzijde lijken nog in gebruik, dus daar blijven we vandaan. Bij de hallen staan zelfs op de nieuwste luchtfoto's nog auto's. Een bewakingsbedrijf bewaakt het terrein. Dus we gaan voorzichtig te werk. We nemen het fiets- en wandelpad naar de halde door het bos heen. Als er niemand op het pad te zien is lopen we ongezien het bos in. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/sknd/sknd015-310x233.jpg\" srcset=\"../data/gebouw/sknd/sknd015-879x660.jpg 756w, ../data/gebouw/sknd/sknd015-1332x1000.jpg 1300w\" alt=\"Kolenmijn Noord\"></figure><p>Voorbij het voormalig spoor-emplacement maken we een <span class=\"lijn\"> denkbeeldige </s> bocht naar rechts door het jachtgebied. Gelukkig zijn ze niet aan het jagen. Aan deze kant kunnen we makkelijk de mijn in. Het hek is oud en versleten. We klimmen over het hek heen waar er een boom overheen gevallen is. We staan nu op een wazig terrein met kleine gebouwen die niet eens op de kaart staan. De gebouwen liggen onder de bomen en hebben wat weg van bunkers, geen ramen, we zien overal de hekken om ons heen. Het doet een beetje aan als een militair terrein. Ik voel me erg opgesloten en we kijken onze ogen uit. Op een oude landkaart zie ik later dat hier vroeger een terrein van de kolenmijn geweest is. Waarschijnlijk is dit een vooroorlogs kolenopslagterrein geweest. De gebouwen zijn waarschijnlijk nooit hersteld omdat de schacht na die tijd vooral voor materiaal gebruikt is. We hebben even rondgekeken en ons verwonderd. Maar ik kan er geen foto van terugvinden. We sluipen nu door het bos en komen het spoor en een tweede, nieuwer hek tegen. Het slappe groene hek. Dat is een vervelend hek om overheen te klimmen, maar meestal kun je er wel ergens onderdoor. Helemaal links achter een gebouwtje zit een gat in het hek. Er liggen hier verzamelingen van metaaldieven. Emmers met stukken koper en zo. Oppassen dus! <br>Het terrein is begroeid met jonge berkenbomen, die geven meer dan genoeg beschutting. We kunnen rustig over het terrein sluipen onder dekking van de bomen. Eerst stoppen we bij de grote schoorstenen, eigenlijk ventilatiekanalen van de schacht. Daar staat een hok bij waarin nog het controlepaneel staat.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/sknd/sknd020-310x233.jpg\" srcset=\"../data/gebouw/sknd/sknd020-879x660.jpg 756w, ../data/gebouw/sknd/sknd020-1332x1000.jpg 1300w\" alt=\"Kolenmijn Noord\"></figure><p>Waanzinnig om het nog zo intact aan te treffen. Vandalen hebben zich alleen nog maar met de ramen bezig gehouden hier. Al zijn er hier en daar wel wat knoppen en meters verdwenen. Via een klein inspectieluikje kan ik mezelf het ventilatiekanaal in wurmen. Dat is best gevaarlijk, want de schacht gaat 1200 meter diep de grond in. Dat is ver vallen. Ik zit precies voor de ventilator. En ik kan daar niet zomaar voorbij. Later, <a href=\"SKPOT\" title=\"Schacht Polsum 2\">bij schacht Polsum 2</a> zijn we via de ventilatiekanalen een steenkolenmijn binnen gekomen, maar dat is een ander verhaal. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/sknd/sknd029-310x233.jpg\" srcset=\"../data/gebouw/sknd/sknd029-879x660.jpg 756w, ../data/gebouw/sknd/sknd029-1332x1000.jpg 1300w\" alt=\"Kolenmijn Noord\"></figure><p>We sluipen samen naar de rand van de zichtlijn van de camera. We kunnen het lift-schachtgebouw niet in zonder geregistreerd te worden. We besluiten eerst de gebouwen aan onze linkerkant. Daar kunnen we wel naar binnen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/sknd/sknd035-310x233.jpg\" srcset=\"../data/gebouw/sknd/sknd035-879x660.jpg 756w, ../data/gebouw/sknd/sknd035-1332x1000.jpg 1300w\" alt=\"Kolenmijn Noord\"></figure><p>Via de gebouwen bespieden we de voorkant. Het is er erg opgeruimd. De liften uit de schacht staan er nog. En één gebouw lijkt aangekleed voor de lancering van de Ford Mondeo. We durven het terrein niet op te lopen, dus gaan we terug. Daar zie ik een kiertje onder een deur. Niet weer hè, verzucht M. We steken een stuk hout tussen de opening, en ik kruip naar binnen. Het past maar net, ik ben blij dat niet vast ben komen te zitten. Vanuit de ruimte kun je nergens heen. Dit is het ventilatorhuis. Er staan kannen met olie, alle hydraulica is nog heel en aanwezig. Het is alsof ze gisteren aan het onderhouden waren en morgen weer terug kunnen komen. De rest willen we ook wel zien, maar dan moeten we door de zichtlijn van de camera lopen. We rennen zo ver mogelijk van de camera van muur tot muur de kortste oversteek. Maar alles is strak dichtgetimmerd. Alleen het WC-hok is open. Ik wil graag naar binnen, maar niet opgepakt worden. De enige manier is om voor de camera naar boven te klimmen, en dat ga ik niet doen. Hier eindigt dus ons avontuur.</p>","history":"<p>In 1927 werd begonnen met het uitdiepen van de schacht ND om de onderliggende concessie te ontsluiten. In 1929 bereikte men op 381 meter diepte de steenkolenlaag en werd begonnen met de ontginning. In 1931 werd de schacht overgenomen door de naastliggende kolenmijn Friedrich Heinrich. <br>In 1938 werd de schacht verder uitgediept tot de derde laag steenkolen, en in 1940 tot 474 meter diepte.<br>Na de tweede wereldoorlog begon de wederopbouw. <br>In 1958-1959 was er een economische crisis in Europa. Door een dalende vraag bij gelijkblijvende productie stegen de gewonnen kolenvoorraden enorm. Dit leidde tot een kolencrisis in West-Europa. Met het aantrekken van de economie verdwenen de problemen tijdelijk. Maar er was een duidelijke overschakeling van kolen naar olie gaande bij de spoorwegen en in de industrie. In 1964 was er weer een kolencrisis in het Ruhrgebied, waarna in 1968 Ruhrkohle A.G. werd opgericht om productie van kolen beter af te stemmen op de vraag.<br>In 1968 is de mijn opgenomen in het net opgerichte RuhrKohle A.G., vanwege onderhandelingen met een bank duurde de officiële overname nog tot 1970!<br>Vanaf 1975 was het economisch onrendabel steenkolen te winnen in Duitsland. Het was strategisch van belang om in de eigen energie te kunnen voorzien, dus de mijnen werden nog niet gesloten. De kolenpfennig-belasting werd ingevoerd om steenkoolwinning te subsidiëren.<br>In 1985 werd de schacht weer verder uitgediept tot 1000 meter diepte. In 1987 werd een doorslag met naastliggende mijn Niederberg gemaakt. In 1988 werd de 1000 meter laag in bedrijf genomen en een plan gemaakt de schacht verder uit te diepen tot 1200 meter. Vanaf 1991 werd de mijn verder gereorganiseerd en gemoderniseerd. In 1993 is er een fusie met mijn Rheinland. In maart 2001 worden de laatste stenen vanuit deze mijnschacht op de bijbehorende berg gestort.  In 2002 is een fusie tot Bergwerk West, en in 2006 werd de schacht stilgelegd. Pas in 2012 werd de steenkolenproductie in Bergwerk West stilgelegd. Sindsdien zijn ze bezig met de afbraak en sluiting van de gebouwen van de steenkolenmijn. De gebouwen aan de voorzijde zijn zeker nog steeds in gebruik. Zoals we gemerkt hebben worden de gebouwen goed bewaakt, met een bewakingsfirma en camera's. Volgens een forum worden de gebouwen in 2018-2019 gesloopt</p>"}