{"author":"Ferdinand Xerbutri","updated":"2025-06-12","created":"2025-06-03","shortname":"Fort Belleville","description":"Team Xerbutri bezoekt het oude fort van Belleville","realname":"Fort Belleville","title":"Fort Belleville","intro":"<p>We bezochten dit fort in mei 2025. De toegang tot het fort is streng verboden. Een overtreding kost op zijn minst 128 euro per bezoeker. Deze boete kan hoger zijn, afhankelijk van het type terrein. We zagen een bord met waarschuwing voor een boete van meer dan 3000 euro EN 6 maanden cel. Als je munitie of andere voorwerpen bij je hebt hield de Franse politie je een nacht in de cel en je auto als onderpand tot de boete betaald was. Sinds 2007 lijken deze boetes sterk gestegen te zijn. En met goede reden. Er liggen hier nog granaten in de grond die niet af gegaan zijn.<br>In 2002 waren we hier in de buurt, en bezochten we een ander fort, waarbij we werkelijk overal geweest zijn. Vanwege de bramen, waarschuwingen en betere hekken zijn we in dit fort niet zo ver geweest. Ver genoeg om een indruk te krijgen.</p>","adventure":"<p>Vandaag starten we met Belleville in een serie van forten die we willen bezoeken. Daarom zijn we met de fiets. Het idee is dat we dan snel van het ene bij het andere fort zijn. Waar we niet op hadden gerekend is het hete weer en de lange klimmen. Bezweet en buiten adem komen we boven aan.<br>Een half-verhard pad buigt naar links, en soepel rijden we om de slagboom heen. Daar is het fort!<figure class=\"articleimage\"><img src=\"../data/gebouw/mfbv/mfbv000-1173x660.jpg\" srcset=\"../data/gebouw/mfbv/mfbv000-1173x660.jpg 756w, ../data/gebouw/mfbv/mfbv000-1778x1000.jpg 1300w, ../data/gebouw/mfbv/mfbv000-310x174.jpg 300w\" alt=\"000\"></figure>Het hhoge gras omzoomt het fort, het is duidelijk dat hier niemand komt. Ook is het bijzonder stil.<br>We verstoppen de fietsen, en nu moeten we een weg naar binnen zien te vinden. De ingang is duidelijk met een hek afgesloten. Dus met goede moed smeren we ons in met Deet en gaan onderweg het hoge gras in. Al snel komen we bramen tegen, en als die tot onze oksels komen wordt het ons te gek.<br>Tot zover de slotgracht!<br>We lopen terug, een spoor achterlatend in het hoge gras dat overduidelijk door mensen gemaakt is. Niet slim.<br>Direct de ingang proberen dan maar.<br>Als ik vraag: \"Hoe komen we binnen?\"<br>Zegt Urtyp: \"Gewoon via de hoofdingang\"<br>\"High profile\", is meestal mijn reactie.<br>Waarop het standaard antwoord is: \"Ballsy, but stupid\"<br>Dus dat fluister ik ook in mezelf als we op de hoofdingang aflopen.<br>Wat me uitermate verbaasd is de afwezigheid van een brug over de slotgracht. Blijkbaar is die brug ooit vervangen door een vaste dijk. De slotgracht lijkt ook niet zo diep te zijn.<br><figure class=\"articleimage\"><img src=\"../data/gebouw/mfbv/mfbv001-1500x1000.jpg\" srcset=\"../data/gebouw/mfbv/mfbv001-1500x1000.jpg 1300w, ../data/gebouw/mfbv/mfbv001-310x207.jpg 300w, ../data/gebouw/mfbv/mfbv001-990x660.jpg 756w\" alt=\"001\"></figure>Er is net genoeg ruimte om onder het hek door te kunnen, en we zijn binnen!<br>Het eerste wat opvalt zijn de diepe gaten. Blijkbaar is het toch wel ooit een redelijk standaard fort geweest, met een diepe slotgracht, want je kunt in de ruimte links van de poort behoorlijk diep vallen! De ruimte rechts lijkt juist te zijn dichtgestort. Alle forten zijn wat bouwstijl betreft toch net verschillend. Terwijl de grondplannen vaak toch wel overeen lijken te komen. Zo heeft ieder fort toch weer iets bijzonders.<br><figure class=\"articleimage\"><img src=\"../data/gebouw/mfbv/mfbv005-1500x1000.jpg\" srcset=\"../data/gebouw/mfbv/mfbv005-1500x1000.jpg 1300w, ../data/gebouw/mfbv/mfbv005-310x207.jpg 300w, ../data/gebouw/mfbv/mfbv005-990x660.jpg 756w\" alt=\"005\"></figure>Via een tunnel lopen we het fort in, en komen op een binnenplaatsje uit, met ruimtes voor opslag en twee tunnels die toegang bieden tot de rest van het fort. We nemen de tunnel links, want rechts is compleet overwoekerd door bramen.<br>De braamstruiken hier zijn tot wel 3 of 4 meter hoog! Er is een soort doorgang, je kunt het geen pad noemen, waar de struiken links en rechts tot je schouders komen. Maar als je smal bent, en een paar schrammen niet erg vindt, pas je er wel doorheen.<br>Dit pad leidt naar de hoofdkaserne van het fort, wederom beveiligd met een wachtpost.<figure class=\"articleimage\"><img src=\"../data/gebouw/mfbv/mfbv010-1500x1000.jpg\" srcset=\"../data/gebouw/mfbv/mfbv010-1500x1000.jpg 1300w, ../data/gebouw/mfbv/mfbv010-310x207.jpg 300w, ../data/gebouw/mfbv/mfbv010-990x660.jpg 756w\" alt=\"010\"></figure>Het is een klein, maar prachtig fort. We vinden er nog letters op de muur van een opslagplaats, en resten van prikkeldraadversperringen. We hebben nog niet de helft van het fort gezien, maar wel de belangrijkste gebouwen. Ieder fort vertelt toch weer zijn eigen verhaal, en ik vind het bijzonder om toch ook hier geweest te zijn. </p>","history":"<p>Het fort Belleville, voor enkele maanden ook Chevert genaamd, is een steunpunt (ouvrage) gebouwd tussen 1875 en 1877. Dit fort maakte deel uit van de eerste zes redoutes die gebouwd waren als de fortenring \"de la panique\", en was een steunpunt voor de cavalerie. De redoute werd later uitgebouwd tot een fort. Het had in 1877 plaats voor 164 manschappen, en 24 stuks artillerie. <br>In de eerste wereldoorlog diende het fort als onderkomen voor infantrie, het had vier 90mm kanonnen en 2 mortieren. Slechts 5000 granaten belanden op het fort. Daardoor ligt het er nog vrij goed bij.<br>In 1916 werd ook hier een ondergronds gangenstelsel gemaakt.<br>In de tweede wereldoorlog werd het fort op 15 juni 1940 zonder gevecht ingenomen. Sindsdien ligt het fort er verlaten bij.</p>"}