{"author":"Team Xerbutri","updated":"2024-07-23","created":"2006-03-30","shortname":"Lijn 18 Kempen 1","description":"Ferdinand Xerbutri bezocht het eerste deel van spoorlijn 18, tussen Winterslag en Houthalen","realname":"Lijn 18: Winterslag - Houthalen","title":"Lijn 18 Kempen 1","intro":"<p>In maart was het mooi weer en had ik een dag vrij, dus ben ik op pad gegaan om mijn verslag over lijn 18 af te maken. <br>Dit was het laatste stuk wat ik nog moest doen. De lijn begint hier bij Genk. <br>Eigenlijk is het maar een goederenspoor geweest, maar het loopt wel dwars door een prachtig natuurgebied. <br>De reeën huppelen voor je neus voorbij (als je de camera niet in je handen hebt). Op een groot deel van het traject ligt fietspad, maar het kleine deel waar spoor ligt maakt veel goed.</p>","adventure":"","history":"<p>Met de komst van de kolenmijnen in de buurt, werden de spoorwegen onderhanden genomen. Als onderdeel van het Kolenspoor werd in 1925 een verbinding gemaakt tussen de kolenmijn bij Winterslag en spoorlijn 18, voor de afzet van kolen bij de industrie in Valkenswaard, Eindhoven en de rest van Nederland. Richting het westen kon zo de overslaghaven bij Beringen bereikt worden. Treinen vanaf de mijn van Beringen konden zo naar de elektriciteitscentrale en haven bij Eijsden of via een kortere route naar Luik.<br> Op 1 juli 1925 werd de spoorlijn in gebruik genomen, officieel alleen voor goederenverkeer. Het is als deel van lijn 18 in de administratie opgenomen en vanaf die tijd begint lijn 18 dus bij Winterslag.<br>In de tweede wereldoorlog is er korte tijd reizigersverkeer geweest op de lijn. Na de tweede wereldoorlog werd de spoorlijn ook gebruikt voor pendelverkeer van mijnwerkers.<br>Op 4 augustus 1990 werd het baanvak officieel opgeheven, maar een gedeelte tot het militair terrein bleef in gebruik. Het spoor vanaf het militair terrein tot Zonhoven-aansluiting is in 1994 opgebroken.<br> Winterslag heet tegenwoordig Genk Goederen en is een enorm rangeerterrein ter bediening van de industrie in de regio. Tot en met kilometer 1,8 wordt de rails nog steeds gebruikt. Daarna is de rails nog steeds aanwezig, maar buiten dienst tot en met het zijspoor naar een militair domein (anno 2024)."}