{"author":"Team Xerbutri","updated":"2024-07-26","created":"2009-04-22","shortname":"Lijn 18 Kempen 2","description":"Lijn 18 Deel 2: Houthalen - Achel grens","realname":"Lijn 18 Deel 2: Houthalen - Achel grens","title":"Lijn 18 Deel2: Houthalen - Achel grens","intro":"<p>Dit stuk van de lijn heb ik in verschillende etappes bezocht. <br> Eerst het deel van Achel naar Eksel. Vrijwel het gehele traject is geasfalteerd. <br> En als je alleen naar het asfalt kijkt is de lijn eigenlijk maar een saaie bedoening. <br> Je moet van de fiets afstappen om af en toe de duikers en bruggen te zien. <br> Het fietspad loopt wel door een best mooi gebied, maar het is wel bijna 30 kilometer hetzelfde. <br> Allerlei kleine verassingen, zoals bijvoorbeeld de bruggen bij Neerpelt en een oude fabriek bij Wijchmaal houden de lijn interessant. <br> Had het spoor er nog gelegen dan was het veel leuker geweest, maar nu is het een lang fietspad voor volhouders (vooral als je ook weer dezelfde weg terug moet).</p>","adventure":"","history":"<p>In 1866 werd de spoorlijn aangelegd als onderdeel van de verbinding van Eindhoven met Luik. Het Belgische deel van de lijn heeft een heel ander verloop in de geschiedenis gehad als het Nederlandse deel. <br>Wat personen- en goederenvervoer was het economisch ook geen succes. Maar delen van de lijn hadden een groot belang in militair vervoer. <br>Het deel van Neerpelt naar Achel is in 1973 gesloten, de rails is in 1985 afgebroken. <br>Het deel van Neerpelt naar Eksel is nog lange tijd open geweest in verband met de bediening van een militair domein in Eksel. <br>Tussen Eksel en Houthalen is de lijn in 1986 gesloten, de rails werden in 1988 opgeruimd. Tegenwoordig ligt er een fietspad over vrijwel het gehele tracé. <br>Alleen het deel rond het station van Neerpelt wordt nog gebruikt, dit is een deel van lijn 19. <br>In 2013 stond in het spartacusplan (voor openbaar vervoer in Limburg) een heropening van de lijn genoemd. <br>Een sneltram zou Hasselt met Lommel moeten gaan verbinden. De NMBS zal hierover binnenkort gaan beslissen, schreef ik in 2013. In 2024 zijn er plannen voor een sneltrambus. Een soort elektrische bus die ruim is als een tram en op minder plekken stopt. Deze gaat bestaande beddingen volgen (die van wegen, niet van het voormalige spoor).</p>"}