{"author":"FerdinandXerbutri","updated":"2025-01-12","created":"2008-02-02","shortname":"Lijn 29 Belze lijn","description":"Ferdinand Xerbutri volgt het Bels lijntje van Tilburg naar Turnhout","realname":"Lijn 29; Bels lijntje: Tilburg - Turnhout","title":"Lijn 29 Belze lijn","intro":"<p>Ik heb de lijn in januari 2008 gevolgd. Het spoorzoeken was niet moeilijk, er is een fietspad over het grootste deel van het spoor gelegd. Er is nog aardig wat spoorse historie te vinden, maar niet bijzonder spannend.</p>","adventure":"","history":"<p>In 1865 werd gestart met de aanleg van de lijn Tilburg-Turnhout. <br>De textielbaronnen in Tilburg wilden een eigen veilige lijn voor de aanvoer van steenkolen. <br>De maatschappij Grand Central Belge had eerst grote plannen met de lijn, het moest het spoor voor internationaal goederenverkeer worden tussen Nederland en België. <br>Op zich wel logisch, want het spoor lag erg centraal. Helaas konden de verwachtingen niet waar worden gemaakt, deels doordat de aanvoerende spoorwegen niet in handen waren van het GCB.<br> Rond de eeuwwisseling (1900) werd de lijn genationaliseerd. <br> Het grensstation werd uitgebreid voor een grotere capaciteit. <br> Maar spoorpolitiek gooide roet in het eten. De Belgische staat was geïnteresseerd in het nationaliseren van de internationale lijn naar Roosendaal. <br> Om een zo hoog mogelijke prijs te kunnen vragen voerde de GCB al zijn vervoer langs Roosendaal in plaats van Tilburg. <br> De lijn had hierna alleen nog lokale betekenis. <br> Met de komst van de bus in de jaren 30 liepen de reizigersaantallen hard achteruit en werd besloten de passagiersdiensten in 1934 te staken.<br><br>In 1958 werd het spoor dwars door Tilburg vervangen door een stuk dat ruim om Tilburg heen liep. <br>Men geloofde kennelijk nog steeds in de spoorlijn om zo'n investering te doen. <br>In 1973 maakte het plan Herwag ook een eind aan het goederenvervoer. <br>Het onderhoud aan de lijn werd geminimaliseerd. Tussen 1974 en 1982 reed er in de zomermaanden een toeristische stoomtrein. <br>Deze maatschappij had echter niet genoeg geld en te weinig steun van de gemeente en de NS om alles werkende te houden. <br>In 1986 besloot de NS dat de lijn afgebroken mocht worden, wat ook gebeurde. Dat was ook meteen het definitieve einde voor de museumlijn.<br> In 1989 werd een fietspad aangelegd op de oude spoorbedding, in 1993 was het doorgaande fietspad van Tilburg naar Turnhout af.<br> De laatste jaren maakt de burgemeester van Turnhout zich populair door te pleiten voor een heropening van de lijn. <br> Het fietspad zou dan weer afgebroken moeten worden. Deze plannen worden verder weinig serieus genomen.</p>"}