{"author":"Team Xerbutri","updated":"2024-05-11","created":"2006-10-02","shortname":"Langstraat bruggen","description":"Diverse oude spoorbruggen in de Langstraat","realname":"Diverse oude spoorbruggen","title":"Langstraat bruggen","intro":"<p>In het Langstraatspoor zaten verschillende lange bruggen. Deze bruggen dienden militair doel, of het regelen van de waterhuishouding. De bruggen zijn niet meer in gebruik. De twee langste bruggen zijn de Moerputtenbrug (585 meter lang) en de Overlaatbrug (881 meter lang bij de bouw). De Moerputtenbrug ligt tegenwoordig in een natuurgebied en is een afgesloten wandelbrug. De brug over de Baardwijkse Overlaat is in gebruik als fietsbrug.</p>","adventure":"","history":"<p>In 1881 is begonnen met het bouwen van de bruggen. De Moerputtenbrug overbrugde de Bossche inundatievlakte. In tijden van oorlog moest dit gebied onder water kunnen lopen om een vijand tegen te houden. In de winter diende het gebied de waterhuishouding, want vroeger overstroomden de Maas en kleine Brabantse rivieren bijna iedere winter. Met dit doel was ook de Baardwijkse overlaat geconstrueerd. Door een deel van Brabant onder water te laten lopen hielden ze in het economisch en politiek belang-rijkere Holland droge voeten. Deze overlaat werd overbrugd door een 881 meter lange doorlaatbrug. De brug bestaat uit 53 delen en er is ongeveer 1.200.000 kg staal voor gebruikt. In 1916 waren de problemen met de waterhuishouding opgelost met de aanleg van nieuwe kanalen. Hierdoor werd een deel van de dure brug over de overlaat overbodig. Dit deel werd vervangen door een spoordijk. In 1944 vernielden de Duitsers de Overlaatbrug. Deze brug werd gerepareerd met bestaande, nog intacte delen. Het vernielde deel werd vervangen door een spoordijk. Hierdoor werd de brug verder ingekort tot de huidige 165 meter. In 1972 werd alle treinverkeer over de lijn gestaakt en daarmee de bruggen buiten gebruik gesteld. De bruggen dreigden te worden gesloopt, maar de federatie Behoudt de Langstraatbruggen wist dit te voorkomen. In 1992 werd de brug over de Baardwijkse overlaat opgeknapt en in gebruik gesteld als fietspad. In 1995 werd uiteindelijk de sloop van de Moerputtenbrug afgekocht en in 2003 werd de restauratie van de brug begonnen. In 2006 werd de geheel gerestaureerde brug geopend.</p>"}