{"author":"Xerbutri","updated":"2007-05-01","created":"2006-09-01","shortname":"Langstraat bridges","description":"Old railwaybridges of the Langstraat","realname":"Old railwaybridges of the Langstraat","title":"Langstraat bridges","intro":"<p>In the railway from 's Hertogenbosch to Lage Zwaluwe, also known as Langstraat-rail, several bridges were build. Nowadays these bridges are out of service. The two longest bridges, the Moerputtenbrug (swamp bridge) and the Overlaatbrug (Let-it-over bridge) are being used for biking and hiking purposes.</p>","adventure":"","history":"<p>In 1881 the construction works begun. The Moerputtenbridge had military importance, since it bridged the Bossche inundationplain. This plain had to be flooded to stop the enemy and a bridge had to be build to cross this plain (a swamp these days). An other important aspect was the fact that every winter this area flooded to be able to let all the water pass from the inland to the sea. By yearly flooding a part of Brabant, the province of Holland prevented the flooding of her lands. In order to let the water pass through a long doorlaat(pass-through)-bridge was build to cross the overlaat (plain for a river to flood in case the water is high). The bridge crossing the Baardwijkse overlaat had a length of 881 meters, it consisted of 53 parts and they used 1,200,000 kg steel for it. In 1885 the bridges were ready for use. In 1916 the problems with the water were resolved and the expensive bridge crossing the Baardwijkse overlaat was shortened to about half of its original length. In 1944 the Germans in retreat destroyed the bridge, in the same year it was rebuild and the destroyed part was replaced by a dyke. Its new length became 165 meters. The bridge was put out of use in 1972. It's demolition was stopped by the federation for the preservation of the Langstraat bridges. In 1992 this bridge was restored and is used today as a biking-trail bridge. The Moerputtenbridge was also put out of use in 1972, it was restored as late as 2003. In 2006 it reopened as a hiking bridge. </p>"}