{"author":"Team Xerbutri","updated":"2024-07-26","created":"2009-04-26","shortname":"Atelier Montrouge","description":"Centrale werkplaatsen Montrouge","realname":"Mine de Montrouge Audun-le-tiche","title":"Atelier Montrouge","intro":"<p>Deze locatie ontdekten we per toeval tijdens onze Urbex Tour de France in maart 2009. De werkplaatsen zijn niet erg groot. Toch was het een best leuke locatie om een keer rond te lopen.</p>","adventure":"Het was ijskoud vannacht. Toen ik wakker werd, zat de rijp aan de binnenkant van de tent. Urtyp werd kreunend wakker. <br>\"Ik dacht dat ik een winterslaapzak had\", zegt Urtyp<br>\"Ik ga koffie maken\", antwoord ik.<br>Ik pak de jetboil en kook het water. We hebben de tent opgezet achter de spoordijk. De auto staat om de hoek in het weiland.<br>\"Koffie\", roep ik naar Urtyp als ik het hete water bij de oploskoffie in de mokken doe.<br>De zon komt op als we de tent afbreken. Die kan zo op de achterbank. Dan pakken we onze rugtassen in en lopen de spoordijk op. We willen zo vroeg mogelijk over de oude spoorbrug heen. Het is gaaf, maar ook best wel eng. Sommige spoorbiels zien er doorgerot uit. En het ijzer een beetje verroest. Als we aan de andere kant van de brug staan zien we dit terrein:<figure class=\"articleimage\"><img src=\"../data/gebouw/hfoa/hfoa000-1333x1000.jpg\" srcset=\"../data/gebouw/hfoa/hfoa000-1333x1000.jpg 1300w, ../data/gebouw/hfoa/hfoa000-310x233.jpg 300w, ../data/gebouw/hfoa/hfoa000-880x660.jpg 756w\" alt=\"000\"></figure>Dat ziet er wel gaaf uit. Ik pak de kaart erbij. Als we de spoorlijn een stukje volgen, kunnen we zo door het bos, leg ik uit aan Urtyp. Dwars door het bos is zijn ding, dus hij is enthousiast. <br>Ik klim over het hek, en Urtyp klimt in een boom, waarna hij zich van een tak naar beneden laat vallen.<br>\"Altijd al willen doen\", zegt hij cool.<br> Ik knik, en pak mijn fototoestel erbij.<figure class=\"articleimage\"><img src=\"../data/gebouw/hfoa/hfoa001-1502x1000.jpg\" srcset=\"../data/gebouw/hfoa/hfoa001-1502x1000.jpg 1300w, ../data/gebouw/hfoa/hfoa001-350x233.jpg 300w, ../data/gebouw/hfoa/hfoa001-991x660.jpg 756w\" alt=\"001\"></figure>Dit is waar we nu staan. De loods die je links ziet is helemaal kaal en weinig interessant. Op de achtergrond de spoorbrug waat we net nog overheen liepen. En rechts dus de gebouwen van het Atelier Central de Montrouge. Ik kijk nog even bij de loods, maar die is vrij saai. <br>De grote gebouwen zijn wel gaaf. <figure class=\"articleimage\"><img src=\"../data/gebouw/hfoa/hfoa009-1333x1000.jpg\" srcset=\"../data/gebouw/hfoa/hfoa009-1333x1000.jpg 1300w, ../data/gebouw/hfoa/hfoa009-310x233.jpg 300w, ../data/gebouw/hfoa/hfoa009-880x660.jpg 756w\" alt=\"009\"></figure>Er is een grote hal met houten pallets als afbakening. Als een soort arena. Dat deed me denken aan zo'n film waarin ze dan honden of zo lieten vechten. Of het is gewoon mijn zieke fantasie, dat kan natuurlijk ook. <figure class=\"articleimage\"><img src=\"../data/gebouw/hfoa/hfoa037-1333x1000.jpg\" srcset=\"../data/gebouw/hfoa/hfoa037-1333x1000.jpg 1300w, ../data/gebouw/hfoa/hfoa037-310x233.jpg 300w, ../data/gebouw/hfoa/hfoa037-880x660.jpg 756w\" alt=\"037\"></figure>Er is veel te zien, gaaf om dit soort verlaten plekken zomaar te ontdekken. Het is stil in de gebouwen. Pas aan het einde van de ochtend gaan we weg, omdat we honger hebben. En we willen ook nog wat andere gebouwen zien.","history":"<p>In 1871 sloot Frankrijk definitief vrede met de Duitse staten. Hoewel Bismarck tegen was, eisten de generale staf en de keizer het (voornamelijk) Duitstalige Elzas-Lotharingen op. Het Franse Audun-le-Tiche werd omgenoemd naar Deutsch Oth. <br>De gebroeders Kraemer hadden ondertussen in Duitsland in het Saarland bij Quint en bij Trier een aantal grote ijzerfabrieken. In 1873 werd de heffing op ijzer uit Lotharingen afgeschaft, waardoor er een economische crisis ontstond in het bedrijf. In 1873 vroeg hij een concessie aan op ijzererts winning in Audun-le-Tiche. Sorry, ik bedoelde natuurlijk Deutsch Oth.<br>Vanaf 1897 start de winning van ijzererts in Deutsch Oth. Waar precies is niet duidelijk. Het gebied van de concessie was 228ha groot en omvatte in de uiterste punt tegen de grens van Luxemburg deze plek, helemaal langs de Luxembugse grens tot Ottange 6 kilometer verderop en tot Aumetz, 8 kilometer in het zuiden. Op een kaart van 1910 is de schacht duidelijk ingetekend op deze locatie. Deze ingang is er nog altijd.<br>In 1907 nam de Gelsenkirchener Bergwerk AG de ijzerertswinning over. Dit bedrijf had een heel kleine concessie met het Bergwerk Heintzenberg (1884) in Luxemburg, net aan de andere kant van de heuvel. In datzelfde jaar is er een grote fusie tussen de al eerder samenwerkende bedrijven Aachener Hütten Verein,  Gelsenkirchener Bergwerk AG  en Schalker Bergwerk AG. Deze hadden aan de Luxemburgse kant van de grens verschillende hoogovens en ijzerfabrieken. <br>In 1908 wordt een nieuwe structuur bepaald met concessiegebieden, waarbij de Montrouge (Rothe erde of Terres Rouges) als aparte organisatie tot stand komt. Er worden nieuwe fabrieken gebouwd, maar wel aan de Luxemburgse kant van de grens.<br>Het einde van de Eerste Wereldoorlog zorgt voor een ingewikkelde stuatie. De drie Duitse bedrijven (Rhein-Elbe unie) hebben nu in vier landen en een bezettingszone verschillende fabrieken en mijnen in bezit. Zij moeten hun bezit overdragen aan Frans-Belgs-Luxemburgse maatschappijen en op 6 december 1919 wordt het bezit officieel overgedragen aan de SMTR (Société Minière des Terres Rouges). Op 26 mei 1920 worden de concessies voor Montrouge hertekend en verleend aan de SMTR. <br>De ijzerertswinning op deze plek werd in de jaren twintig gestaakt. CONMOD krijgt in 1930 de opdracht om gebouwen neer te zetten uit gewapend beton voor het onderhoud van het materiaal van de SMTR, zoals locomotieven en de wagons. In 1934 worden de centrale werkplaatsen geopend.<br>Op een kaart van de jaren vijftig staat de mijn nog steeds ingetekend, en ook op de luchtfoto's is duidelijk te zien dat het terrein in gebruik is. Het ijzerertsgehalte in minette uit deze streek is vrij laag, wat de winning duur maakt. Door economische samenwerking werd het invoeren van rijker ijzererts goedkoper dan het winnen van minette. Het is niet duidelijk op welke datum het atleier voor onderhoud gesloten is. Ik heb foto's gevonden van het gebouw uit 1985 met locomotieven erop. In 1997 zijn de ijzerertsmijnen in Audun-le-Tiche gesloten. Ergens tussen deze tijd moet het atelier gesloten zijn. Het is vreemd dat er zo weinig informatie te vinden is over een industrie die zo gigantisch en bepalend is voor deze streek.<br>Tussen maart 2017 en mei 2018 zijn de gebouwen gesloopt.</p>"}