{"author":"Ferdinand Xerbutri","updated":"2025-07-18","created":"2025-06-13","shortname":"Fort Souville","description":"TX bezoekt het tot moes gebombardeerde Fort de Souville","realname":"Fort de Souville","title":"Fort Souville","intro":"<p>Het bos in, eerste machinegeweerbunkers, uit 1917. Verder: granaat-kraters. Verboden toegang. Gevaarlijk. Grond is giftig, eet niks!<br>De toegang tot het fort is streng verboden. Een overtreding kost op zijn minst 128 euro per bezoeker. Deze boete kan hoger zijn, afhankelijk van het type terrein. We zagen een bord met waarschuwing voor een boete van meer dan 3000 euro EN 6 maanden cel. Als je munitie of andere voorwerpen bij je hebt hield de Franse politie je een nacht in de cel en je auto als onderpand tot de boete betaald was. Sinds 2007 lijken deze boetes sterk gestegen te zijn. En met goede reden. Er liggen hier nog granaten in de grond die niet af gegaan zijn, waaronder gasgranaten.</p>","adventure":"<p>Het is drukkend warm buiten, en zelfs in het bos voel je de hitte van de zon. Om het fort heen loopt een soort van toeristisch pad, wat langs de verschillende kazematten leidt. Op zichzelf indrukwekkende bouwsels. Je moet er eigenlijk niet aan denken om in die tijd hier gelegerd te zijn.<figure class=\"articleimage\"><img src=\"../data/gebouw/mfsv/mfsv009-1500x1000.jpg\" srcset=\"../data/gebouw/mfsv/mfsv009-1500x1000.jpg 1300w, ../data/gebouw/mfsv/mfsv009-310x207.jpg 300w, ../data/gebouw/mfsv/mfsv009-990x660.jpg 756w\" alt=\"009\"></figure>Ik ben meer benieuwd naar het fort zelf, dus achter de kazemat duiken we het bos in. Zeer steil naar beneden. Als je een beetje bekend bent met een fort, herken je hierin de slotgracht. Maar in dit geval moet je wel heel veel fantasie hebben. Het is meer een soort diepe v-vormige groef in het landschap.<br>\"Is dit de slotgracht? Hoorden hier geen muren te zijn?\", vraag ik<br>Diep onder de indruk kijken we om ons heen. We waren gisteren nog in Belleville, toch wel een vergelijkbaar fort.<br>We volgen de slotgracht verder, om op de hoek van het fort uit te komen. Ook de achtermuur van de gracht is compleet tot moes gebombardeerd.<br>Alles? Nee, er staat nog een klein stukje van de fortmuur overeind:</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mfsv/mfsv000-1500x1000.jpg\" srcset=\"../data/gebouw/mfsv/mfsv000-1500x1000.jpg 1300w, ../data/gebouw/mfsv/mfsv000-310x207.jpg 300w, ../data/gebouw/mfsv/mfsv000-990x660.jpg 756w\" alt=\"000\"></figure>Een stukje verder kun je via een paadje over de stukgeschoten muur naar boven klimmen. Daar komen we een stel Duitse slagveldtoeristen tegen en Ferdi maakt natuurlijk even een praatje. De gangen zijn diep en deels ingestort, vertellen ze. Ook zijn er delen dicht gemaakt.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/mfsv/mfsv004-1500x1000.jpg\" srcset=\"../data/gebouw/mfsv/mfsv004-1500x1000.jpg 1300w, ../data/gebouw/mfsv/mfsv004-310x207.jpg 300w, ../data/gebouw/mfsv/mfsv004-990x660.jpg 756w\" alt=\"004\"></figure>We schijnen met de sterke zaklamp naar binnen. Ja, dat is ver naar beneden.<br>\"Wat zeggen we tegen meneer Dood?\", vraag ik mijn mede-urbexer.<br>\"Niet vandaag\", antwoordt hij<br>In een wat steviger stuk durf ik het wel. Precies als ik naar binnen loop komt een vleermuis langs me gefladdert. In een reflex duik ik weg.<br>Die zoekt nu naar een donkerder stukje gang. Sorry dat ik je wakker gemaakt heb...<br>De gang zelf is met een stevig hekwerk afgesloten. Wel zo veilig denk ik. Al ben ik wel benieuwd waar het heen loopt.<figure class=\"articleimage\"><img src=\"../data/gebouw/mfsv/mfsv006-1500x1000.jpg\" srcset=\"../data/gebouw/mfsv/mfsv006-1500x1000.jpg 1300w, ../data/gebouw/mfsv/mfsv006-310x207.jpg 300w, ../data/gebouw/mfsv/mfsv006-990x660.jpg 756w\" alt=\"006\"></figure>We kunnen kiezen, links of rechts. We besluiten vanwege de warmte weer richting de auto te gaan.<br>Het pad loopt van krater naar krater. We dalen een paar meter, en klimmen er weer een paar. Al snel stroomt het zweet naar beneden. Heftig in de vochtige warmte.<br>Uiteindelijk komen we bij de diepe V-groef van wat ooit de slotgracht was. Glijdend over de klei dalen we af, en aan de andere kant steil naar boven, om na een nieuw kraterlandschap uit te komen op het toeristenpad.<br>Hier neem ik een slok water.<br>Dit kan toch niet alles zijn? Dat er van zo'n fort nog maar zo weinig over is? Op de foto's op internet zag ik toch zeker nog een ingang.<br>Ik loop nog terug via het andere pad. Maar als ik bezweet boven aan de voormalige slotgracht sta, vind ik het wel genoeg geweest.<br>Terug zoekend op internet zie ik dat we alleen in het magazijn van het fort geweest zijn. Dit is het deel dat ook met beton versterkt is. We kwamen het fortgracht binnen bij de rechtercapponière. Vervolgens zagen we de magazijnen en de tunnel naar de pantserkoepel. (Deels dichtgemaakt) Voor de ingang hadden we de slotgracht verder moeten volgen. Misschien tijdens een volgend bezoek, als het minder warm is. </p>","history":"<p>Na de Frans-Duitse oorlog gaf de minister van Oorlog opdracht tot de bouw van zes nieuwe redoutes \"de la panique\" rond Verdun. Hieraan werden de forten van Souville en Tavannes toegevoegd, om zo de binnenste fortengordel rond Verdun te vormen. De bouw startte in 1875 en in 1879 werd het fort opgeleverd. Het was ontworpen voor een garnizoen van 326 man en 32 stuks artillerie. Een stuk groter dus dan het Fort van Belleville bijvoorbeeld. In 1887 droeg het fort enkele maanden de naam Lemoine, wat de volgende minister weer terug draaide.<br>Het fort is in 1888 op een aantal plekken versterkt. Op een honderd meter afstand van het fort is in 1890 een pantserkoepel gebouwd met twee 155mm kanonnen. Tussen het fort en deze pantserkoepel bestaat een gangenstelsel.<br>Bij het uitbreken van de eerste wereldoorlog was op het fort een garnizoen van 52 man gelegerd. Door succesvolle propaganda over de Duitse overwinning op de forten in Luik, besloot het Franse oppercommando dat forten verouderd waren. Dus alle forten werden van hun functie ontheven en ontmanteld in 1915.<br>Na het uitbreken van de slag om Verdun, en het aanstellen van generaal  Pétain werd dit order onmiddelijk terug gedraaid. De forten werden herbewapend, en herbemand. Het fort bood plaats voor 314 man, maar door gevechten en de schuilplaatsen in het fort, liep dit al snel op tot 485 man. Op 9 mei was dit zelfs opgelopen tot 900 man. Dit leidde tot een tekort aan alles, van slaapplekken tot water en sanitair.<br>Het fort lag vanaf de 21e februari regelmatig onder vuur. Tussen 21 april en 21 juni sloegen 38.000 granaten in op het fort. Begin juni viel het fort van Vaux. Het volgende in te nemen fort was Souville. Op 23 juni bestookten de Duitsers dit stuk front met 100.000 gasgranaten. Vervolgens vielen de Duitsers aan met 50.000 man. Daarmee rukken de Duitsers op tot het dorp Fleury. De Fransen zetten alles op alles om de Duitsers te stoppen. De luchtmacht vloog over het slagveld, en mitrailleerde op de aanvallers. Toch viel het dorp fleury op de 23e. Op 24 juni nam het Franse leger het dorp weer in, en een daf later werd het weer door de Duitsers veroverd.<br>Op 11 juli 1916 begon een nieuw bombardement. Dit keer was ook het fort van Souville aanvalsdoel. De gehele bovenbouw en de fortgrachten waren op dat moment al tot moes geschoten. Men heeft berekend dat op dit stukje frontlinie 150 granaten per vierkante meter neergekomen zijn. Een onvoorstelbaar aantal, maar als je het fort van Souville gaat bekijken snap je dit wel. Twintig procent van deze granaten is blijven steken in de modder, en daardoor niet afgegaan.<br>De Duitse aanval begint op 11 juli. De aanval loopt op diezelfde dag stuk op het fort van Souville. Ondanks dat het fort compleet in puin ligt, hebben de Fransen zich goed gepositioneerd. Het blijkt lastig vechten in het puin.<br>Een voordeel voor de Fransen is wellicht ook het roulatie-systeem, waarmee regelmatig de oude troepen door verse worden vervangen.<br>De gevechten rond het dorp en het fort zijn het heftigst tussen 13 juli en 5 augustus 1916. Tijdens de nacht van 17 op 18 augustus herovert het Franse leger het dorp Fleury, en daarmee wordt het fort van Souville belangrijk ontlast.<br>In juli 1916 is ook de Slag aan de Somme begonnen, met hevige verliezen aan beide kanten. De Duitse generaal Falkenhayn besluit in augustus dat het grote offensief rond Verdun over is. Geen grote kostbare aanvallen meer.<br>Tijdens de aanvallen zijn nieuwe onderaardse gangen en verbindingen gegraven. Tot midden 1917 zijn er herstelwerkzaamheden en verbeteringen rond het fort, zoals de bouw van een aantal kazematten en het zetten van een nieuwe prikkeldraadversperring.<br>Na de eerste wereldoorlog is het fort aan zijn lot overgelaten.</p>"}