{"author":"Ferdinand Xerbutri","updated":"2024-12-26","created":"2008-09-06","shortname":"Lijn 138A Givet","description":"Ferdinand Xerbutri volgt de spoorlijn van Givet naar Florennes","realname":"Lijn 138A; Florennes Central - Givet","title":"Lijn 138A Givet","intro":"<p>Ik heb deze lijn gevolgd in augustus 2008. Er zijn langs deze lijn verschillende spoorobjecten te vinden, vooral het station van Florennes Central is indrukwekkend.</p>","adventure":"","history":"<p>In 1853 werd de \"Société anonyme du Chemin de fer de Morialmé à Châtelineau par la vallée dAcoz\" opgericht. Waar kom je bedrijven met zulke namen tegenwoordig nog tegen? Het idee was een concurrerende lijn aan te leggen voor de succesvolle lijn 132. De bank Société Generale hielp bij de financiering van het project.<br>\t In 1855 kwam de lijn van Châtelineau tot Morialmé gereed.<br>In 1859 wist de Société Generale de maatschappij te f\"user\"en met een andere maatschappij tot \"La compagnie de chemin de fer de lEst de la Belgique\", ook bekend onder de kortere naam \"Est Belge\". De combinatie wilde een netwerk dat het kon opnemen tegen dat van de staat, met verbindingen met Nederland, Frankrijk en Pruissen. In 1862 werd daartoe de spoorlijn doorgetrokken over Florennes en Doische naar Givet waar er een aansluiting was op het Franse netwerk.<br>In 1864 fuseerde Est Belge met Entre-Sambre-et-Meuse en andere maatschappijen tot de Grand Central Belge, zodat een netwerk werd bereikt dat kon concurreren met de staat.<br> De lijn waarmee lijn 138 moest concurreren was nu ook in handen van dezelfde maatschappij. <br> Lijn 138 ontwikkelde zich tot een lokaal belangrijke lijn, met vele antennes naar lokale industrie en voor reizigers als belangrijke overstap vanaf de buurtspoorwegen.<br>In 1897 werd de Grand Central Belge overgenomen door de staat. <br>Rond 1900 was het economisch klimaat in deze streek aan het veranderen. <br>De lokale industrie had het moeilijk met de concurrentie van de grote steden en vooral de hoogoventjes en ijzerertsmijnen moesten sluiten. <br>Het vervoer op de lijn daalde, en de spoorlijn kreeg een andere functie. Over de lijn werden nu internationale transporten uitgevoerd van steenkool van het Carolingse bekken richting Frankrijk en ijzererts vanuit de Loreinnen in Frankrijk naar de industrie rond Charleroi.<br> Om de lijn een nieuwe impuls te geven werd Florennes uitgebouwd tot spoorwegknooppunt. Voor reizigers werd er in 1910 een nieuw station gebouwd, het Florennes central. <br> Lijn 138 maakte voortaan kop in het nieuwe station en werd in twee delen gesplitst. Lijn 138 van Châtelineau tot Florennes en lijn 138A van Florennes naar Givet. <br> De lijn werd belangrijk voor het vervoer van forenzen naar de industriestad Charleroi. <br> Het beleid van de regering was om mensen op het platteland te laten wonen, want de groeiende steden waren gevaarlijk voor de stabiliteit van het land. <br> Hiertoe introduceerde de regering de weekkaart tegen sterk gereduceerd tarief.<br> De tweede industriele revolutie en de samenwerking in Europa betekende een tweede klap voor de spoorlijn. <br> Het steenkolentransport verdween langzaam door de vervanging door olie en gas. <br> De staalindustrie verkeerde in een crisis en de uitputting van de ijzerertsmijnen in Frankrijk betekende het einde van het vervoer van erts over de lijn. <br> De opkomst van de auto betekende een teruggang in het reizigersvervoer over de lijn.<br> In de tweede wereldoorlog werd de lijn tussen Doische en Givet al buiten dienst gesteld. <br> Na de oorlog werd dit baanvak niet meer gerepareerd en in 1950 werd het restant opgeruimd. <br> Op het baanvak tussen Florennes en Doische werd het personenverkeer in 1954 gestopt. <br> In 1966 werd het goederenverkeer tussen Merlemont en Doische gestopt. In 1975 werd het baanvak weer bedrijfsklaar gemaakt toen er zich een nieuwe klant meldde in Doische. <br> De plannen gingen echter niet door en tussen 1976 en 1980 werd het baanvak opgebroken. <br> In 1984 stopte het goederenvervoer tussen Florennes en de steengroeve in Merlemont, dit betekende ook meteen het einde voor het knooppunt Florennes en de lijn 136. <br> In 1986 werd dit baanvak opgebroken.<br> Ondertussen op lijn 138 Châtelineau - Florennes was het personenvervoer in 1960 gestaakt. <br> Het traject van Oret en Gerpinnes werd in hetzelfde jaar compleet buiten dienst gesteld. <br> In 1966 is het spoor op dit baanvak opgebroken, waardoor lijn 138 niet langer een doorgaande lijn was, maar uit twee antennes bestond.<br> De eerste antenne reikt vanuit Florennes naar Oret. Deze antenne werd buiten dienst gesteld in 1972 (tot Morialmé). Het spoor van deze antenne werd tussen 1978 en 1982 opgebroken.<br> De tweede antenne vanuit Ch&acir;telineau naar Gerpinnes is nog steeds deels in gebruik. In 1983 is het baanvak vanaf Acoz buiten gebruik gesteld, de sporen zijn in 1986 opgebroken.<br>  Het baanvak Bouffioulx - Acoz is in 1991 buiten dienst gesteld en de sporen zijn in 1996 opgebroken.</p>"}