{"author":"Team Xerbutri","updated":"2024-05-06","created":"2009-04-03","shortname":"Koolmijn Lorraine","description":"Team Xerbutri betrapt in steenkolenmijn Sainte-Fontaine","realname":"Steenkolenmijn Lorraine","title":"Koolmijn Lorraine","intro":"<p>We wilden een Franse kolenmijn bezoeken in de Lorraine, en we hadden een kaart vol met stippen. We hadden de nacht als een stel zwervers in een installatieruimte boven een kleedkamer doorgebracht. Zoiets hadden we nog nooit gedaan, en we zagen een ingang waar we doorheen konden kruipen op de eerste verdieping. Geef ons een uitdaging ... Maar goed geslapen dus. We reden voorbij deze locatie onderweg naar een wat grotere mijn. We besloten hier eerst een kijkje te gaan nemen. Op het terrein staat een afvalverwerkingscentrale. Aan de achterkant grenst het terrein aan een spoorweg. We zijn betrapt en weggestuurd.</p>","adventure":"<p>Zoals gezegd, aan de achterkant grenst de locatie aan een doorgaande weg en een spoorlijn. Aan de voorkant is een afvalbedrijf. Met de goede Google Earth luchtfoto's van tegenwoordig kan ik zonder moeite vier andere locaties aanwijzen in een straal van vijf kilometer die gemakkelijker te bezoeken waren. Maar goed, wisten wij veel met onze oude stratenkaart. Volgens die kaart is er ook een achteringang, dus die proberen we uit. We lopen eerst een eind door het bos, dan langs een pijpleiding die alle steenkoolmijnen verbindt naar de kolenmijn. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/skfe/skfe000-310x233.jpg\" srcset=\"../data/gebouw/skfe/skfe000-880x660.jpg 756w, ../data/gebouw/skfe/skfe000-1333x1000.jpg 1300w\" alt=\"Koolmijn Lorraine\"></figure><p>Als eerste zien we de schacht-toren. Alle andere gebouwen van de mijn zijn gesloopt. We waren behoorlijk high profile bezig hier. Achter ons ligt een spoor en voor ons een vuilnishoop waar vrachtwagens op en aan rijden. Links van ons ligt het mijngebouw. De kale bomen bieden weinig beschutting, dus lopen we rustig door de open deur naar binnen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skfe/skfe010-310x233.jpg\" srcset=\"../data/gebouw/skfe/skfe010-880x660.jpg 756w, ../data/gebouw/skfe/skfe010-1333x1000.jpg 1300w\" alt=\"Koolmijn Lorraine\"></figure><p>De entree hal is groots. Aan de entree liggen de kantoren. Het achterste deel van het gebouw is voor de mijnwerkers. Hier zijn de douches en omkleedruimtes te vinden. In de omkleedcabines hangen de originele posters nog. De douchekranen zijn netjes gedemonteerd, maar de leidingen en zo zitten er nog. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/skfe/skfe018-310x233.jpg\" srcset=\"../data/gebouw/skfe/skfe018-880x660.jpg 756w, ../data/gebouw/skfe/skfe018-1333x1000.jpg 1300w\" alt=\"Koolmijn Lorraine\"></figure><p>Het is gaaf eens een Franse mijn te zien, maar eigenlijk is het allemaal heel kleinschalig. In één gebouw zit alles op kijkafstand. De douches, de omkleedruimtes, het magazijn en achter de deuren de kantoren. Dat is wel bijzonder. Vroeger waren er veel meer gebouwen op deze locatie. Rond de schachttoren stond een enorm gebouw, het kolenverlaadstation, dan was er natuurlijk een machinehal, een kolenwasserij en een gebouw over de sporen om de kolen over te laden op spoorwagons. Al deze gebouwen zijn afgebroken. We lopen terug naar de kantoren.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skfe/skfe022-310x233.jpg\" srcset=\"../data/gebouw/skfe/skfe022-880x660.jpg 756w, ../data/gebouw/skfe/skfe022-1333x1000.jpg 1300w\" alt=\"Koolmijn Lorraine\"></figure><p>In de kantoren is het een rommel, maar er is wel veel te zien. Stoelen, bureaus, een tekentafel. En allerlei dingen die zijn achtergelaten, zoals telefoonboeken, posters en zakken maïs. De kolven zijn inmiddels geplunderd door het ongedierte. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/skfe/skfe025-310x233.jpg\" srcset=\"../data/gebouw/skfe/skfe025-880x660.jpg 756w, ../data/gebouw/skfe/skfe025-1333x1000.jpg 1300w\" alt=\"Koolmijn Lorraine\"></figure><p>Terwijl ik deze foto schiet hoor ik een deur dicht slaan. Ik dacht eerst dat het de wind was...maar het was een kereltje dat ons vertelde dat je hier niet mag komen. We hadden toch al zo goed als alles gezien. En hij had ons allebei gezien, dus was het beter weg te gaan.</p>","history":"<p>In 1908 werd deze mijn gebouwd. In 1947 werd de installatie grondig vernieuwd. <br>In 1958-1959 was er een economische crisis in Europa. Door een dalende vraag bij gelijkblijvende productie stegen de gewonnen kolenvoorraden enorm. Dit leidde tot een kolencrisis in West-Europa. Er was een duidelijke overschakeling van kolen naar olie gaande bij de spoorwegen en in de industrie. <br>De mijn overleefde de crises in de jaren zestig, werd in 1972 gesloten. In 1976 werd de mijn weer geopend en in 1986 weer gesloten. <br>In 2009 werd herdacht dat 50 jaar geleden 26 mijnwerkers omkwamen bij een ramp. Dat was niet de ergste ramp die heeft plaatsgevonden in deze mijn. Veertig jaar eerder, in 1919, kwamen er 36 mensen om door een stofexplosie. Bij ongelukken in 1961 en 1968 kwamen slechts acht - en drie mensen om.</p>"}