{"author":"Team Xerbutri","updated":"2025-01-13","created":"2007-02-24","shortname":"Petroleum Zuid","description":"Team Xerbutri infiltreert in het oude havengebied Petroleum Zuid te Antwerpen","realname":"Petroleum Zuid, Antwerpen","title":"Petroleum Zuid","intro":"<p>We hebben dit industrieterrein bezocht in februari 2007. Dit project had meer weg van infiltratie, een iemand uit ons team houdt erg van klimmen. Dus die hebben we aan de ene kant van de Petrol uit de auto gezet en aan de andere kant hadden we op een rangeerterrein een rendez-vous punt afgesproken. Wij hebben wat fotos gemaakt van de Petrol terwijl hij van de ene op de andere olie-opslagtank klom. Zonder opgepakt te worden. Terrorismebestendig? Nee denk het niet.</p>","adventure":"Het ging ongeveer zo simpel: Urtyp had zin om te klimmen. Bitlord en Ferdinand hadden het koud, dus hebben we Urtyp uit de auto gegooid. Die is over dit hek geklommen, om over de oude petroleum vaten te rennen.<figure class=\"articleimage\"><img src=\"../data/gebouw/petrol/petrol000-500x375.jpg\" srcset=\"../data/gebouw/petrol/petrol000-500x375.jpg 300w\" alt=\"000\"></figure>We zijn toen naar het rangeerterrein gereden, waar we foto's hebben gemaakt van de oude installaties op het terrein. <figure class=\"articleimage\"><img src=\"../data/gebouw/petrol/petrol002-500x375.jpg\" srcset=\"../data/gebouw/petrol/petrol002-500x375.jpg 300w\" alt=\"002\"></figure>Het is een reis terug in de tijd. Via deze leidingen stroomde olie van de schepen in de haven naar de terreinen van de verschillende maatschappijen. We klommen op een van de pilaren die de pijpen ondersteunen. Op de foto een platform met afsluiters.<figure class=\"articleimage\"><img src=\"../data/gebouw/petrol/petrol004-500x375.jpg\" srcset=\"../data/gebouw/petrol/petrol004-500x375.jpg 300w\" alt=\"004\"></figure>Een bunker vlakbij het rangeerterrein. Waarschijnlijk ter bewaking van het terrein. Je ziet dit wel vaker in België, maar wat het nut ervan is? Schuilen tijdens een bombardement lijkt me nutteloos. Misschien dat het helpt als er een vliegtuig de treinen mitrailleert. We maken snel een foto van de binnenkant met flits.<br>Als ik thuis de foto bekijk, lijkt er een pistool op te staan. Het is onduidelijk of het een echt ding is, maar toch geven we het (anoniem?) door aan de politie. Toch nog een bizarre vondst gedaan, zo achteraf.","history":"<p>Rond 1900 was hier de eerste petroleum activiteit te vinden. In de jaren 60 echter verplaatste de meeste haven-activiteiten zich naar het noorden.<br>Het hele gebied is rond 2011 verlaten en is de sanering begonnen. Tegenwoordig heet het Blue gate, om de oude naam Petroleum-Zuid te doen vergeten.</p>"}