{"author":"Team Xerbutri","updated":"2025-01-29","created":"2004-08-21","shortname":"Camp Pinefield","description":"Team Xerbutri bezoekt de voormalige militaire kazerne camp Pinefield bij Dalheim-Rödgen","realname":"Militaire kazerne Dalheim-Rödgen","title":"Camp Pinefield","intro":"<p>Dit terrein ontdekten we tijdens de missie in de zomer van 2004. Dit terrein is iets minder groot dan <a href=\"../mka1\" title=\"Depot KOL2 Arsbeck\">Depot KOL2 Arsbeck</a> , ook ten noorden van Dalheim-Rödgen. Maar er is veel meer te zien.<br>In 2004 was dit ook het eerste gebouw op onze website, inmiddels meer dan twintig jaar geleden!<br>In maart 2006 kwam Ferdi er toevallig nog even langs op spoorzoektocht. Hij heeft het nog even verkend. Er was niet echt veel veranderd, behalve dat er nu veel gaten in de hekken zaten en de gebouwen er nog slechter uitzagen dan voorheen. Zoals te verwachten valt.</p>","adventure":"Na een wandeling door het bos, kwamen we een voormalige militaire (brandweer?) kazerne tegen op <a href=\"../mka1\" title=\"Depot KOL2 Arsbeck\">het voormalige benzine depot KOL2.</a> En eigenlijk zouden we dwars door het bos naar huis gaan, maar vanwege alle hekken besluiten we het half-geasfalteerde pad te nemen. Het geeft je ook wel een beetje het \"einde van de wereld\"-gevoel om over een geasfalteerde weg te lopen waar het gras aan alle kanten door en overheen groeit.<br>Na een paar honderd meter bos, is er aan de linkerkant weer een verlaten militaire kazerne. Deze is in een stuk betere staat dan de vorige.<figure class=\"articleimage\"><img src=\"../data/gebouw/mka2/mka2006-500x375.jpg\" srcset=\"../data/gebouw/mka2/mka2006-500x375.jpg 300w\" alt=\"006\"></figure>Twee grotere blokken zoals deze, en dan nog vier grotere gebouwen en tientallen kleinere gebouwtjes. Het grootste gebouw is 80 meter lang, in een L. De kazerne op het depot was zeker twee keer zo groot. Waar we op het terrein van het voormalig benzine-depot het idee hadden in zwart-wit te leven, is deze locatie in kleur. De groene daken met het rode baksteen is stukken vrolijker dan het grijze beton van de vorige locatie. Helaas staat er wel weer een hek voor dat we over moeten klimmen. Waarom al die hekken? Ieder gebied lijkt zijn eigen hek te hebben.<figure class=\"articleimage\"><img src=\"../data/gebouw/mka2/mka2001-500x375.jpg\" srcset=\"../data/gebouw/mka2/mka2001-500x375.jpg 300w\" alt=\"001\"></figure>Door het raam klimmen we naar binnen. We zijn in een soort van kantine. De vloer bolt op, en het visgraat patroon klapt uit elkaar door het vocht. Ook de plafond-platen vallen naar beneden. Maar als je daar een beetje doorheen kijkt, zijn hier nog vrij veel dingen te vinden. Er is geen elektra gestolen, de kranen zijn er nog. Op een aantal plekken hangt de vitrage nog voor de ramen. Op de muren vinden we allerlei best gave muurschilderingen. Zoals bijvoorbeeld deze:<figure class=\"articleimage\"><img src=\"../data/gebouw/mka2/mka2002-500x375.jpg\" srcset=\"../data/gebouw/mka2/mka2002-500x375.jpg 300w\" alt=\"002\"></figure>Urtyp heeft een kelder ontdekt, en roept me erbij voor de zaklamp. Er lijkt een bar gezeten te hebben. In de hoek staat een soort oven. Op de wanden zitten stickers en etiketten van bier- en wijnmerken. Een andere wand heeft posters met sigaretten-reclame en stickers van bestemmingen van over heel Europa en zelfs daarbuiten. Het licht van de zaklamp wordt zwakker en zwakker, en uiteindelijk zijn we in het donker. Niet helemaal donker. Want door een paar kleine raampjes komt wat licht binnen.<br>Op de vloer liggen onderdelen van meubels, matten, rare kunstwerken, kandelaars en delen van de bar. Zonder licht is het moeilijk te zien waar je precies in of op stapt. Door met de camera te flitsen, vinden we zonder ongelukken een weg naar de uitgang. Wel jammer, want met de zaklamp erbij had ik hier best gave foto's kunnen maken.<figure class=\"articleimage\"><img src=\"../data/gebouw/mka2/mka2010-500x375.jpg\" srcset=\"../data/gebouw/mka2/mka2010-500x375.jpg 300w\" alt=\"010\"></figure>Nu staan we weer buiten. Wat nu? Dit was het meest noordelijke gebouw, het lange deel van de L. Aan de binnenkant van de L is een door een hek omsloten bos. Hier hebben ze hun inspiratie voor Jurassic Park vandaan. Achter dit hek zitten velociraptors.... Snel steken we de weg over, naar een soort vreemde ronde loods, en een aantal andere vervallen gebouwen. Bij het gebouw ernaast hangt een bord met veiligheidsinstructies bij metaalbewerking. Het is verplicht gehoorbescherming te dragen. Nou ja, jammer dan. Wat ga je doen? Ons arresteren?<br>Aan de zuid-kant staan verschillende opslagloodsjes. Op één van de loodsjes vinden we een bord met \"leiding opslag\". Achter de loodsjes is een zelfde soort schuur of zo als op de vorige locatie. Om voertuigen in te stallen. Het is zo compleet bebost dat het niet mogelijk is om er een goede foto van te maken. Saai ook.<br> Dus lopen we weer terug, naar het grote gebouw aan de oost-kant. Van buiten ziet het er redelijk uit, maar in het gebouw zelf komt de muurverf in grote bladders van de muur af. We moeten hard lachen om het bord met brandinstructies.<figure class=\"articleimage\"><img src=\"../data/gebouw/mka2/mka2016-500x375.jpg\" srcset=\"../data/gebouw/mka2/mka2016-500x375.jpg 300w\" alt=\"016\"></figure>Het zijn vier A4-tjes! Als er brand uit breekt, moet je moet AL deze tekst lezen! Kun je beter de volgende korte tekst ergens invoegen: \"U bent nu al dood!\".<br> Het gebouw best groot, maar bestaat vooral uit lege kamers. Vergeleken met de L is hier weinig te zien. Dus steken we over naar het korte deel van de L.<br> Hier ook weer een soort van kantoren of zo, maar de ruimten zijn leeg gehaald. Achter wat latjes zit weer een prachtige muurschildering verstopt. Ofwel heeft iemand zich hier enorm verveeld, ofwel ze hebben echt moeite gedaan er iets van te maken. Of allebei.<br>We ontdekken ook hier een kelder, met een aparte ingang. Hier staat de verwarminsginstallatie. Zo ontzettend gaaf! Het doet Ferdi ergens denken aan een mini-versie van het Brachterwald.<figure class=\"articleimage\"><img src=\"../data/gebouw/mka2/mka2017-500x375.jpg\" srcset=\"../data/gebouw/mka2/mka2017-500x375.jpg 300w\" alt=\"017\"></figure>Urtyp wil graag het dak opklimmen. Er is hier een ladder. Samen klimmen we naar boven. Als je ooit twijfelde of we een doodswens hadden...<br>We staan op een soort platform naast de schoorsteen. Het is best veilig, er is een roestig hek. Maar we hebben nu wel een overzicht over het complete terrein.<figure class=\"articleimage\"><img src=\"../data/gebouw/mka2/mka2020-500x375.jpg\" srcset=\"../data/gebouw/mka2/mka2020-500x375.jpg 300w\" alt=\"020\"></figure>Op de voorgrond zie je (links) de TV-antenne. Aan de linkerkant ligt het lange groene gebouw met de vele kamertjes en bladderende verf. Achter dit gebouw, links van de hoge groene boom ligt een klein vierkant gebouwtje. Rechts van het gebouw zie je een soort van garageboxen achter op het terrein. En daar weer rechts van (achter de berken) beginnen de ronde opslag-loodsjes. Wel bijzonder, in het groot kom je ze vaker tegen, maar zo klein had ik ze nog niet gezien.<br>Rechts op de voorgrond het korte deel van de L, en onder ons natuurlijk de verwarmingsketels. Dan gaan we verder met de rondleiding bij de berken van de laatste foto.<figure class=\"articleimage\"><img src=\"../data/gebouw/mka2/mka2022-500x375.jpg\" srcset=\"../data/gebouw/mka2/mka2022-500x375.jpg 300w\" alt=\"022\"></figure>Op de voorgrond het korte deel van de L, met daarachter nog meer ronde loodsjes. Rechts ervan weer een garage-box achtig gebouw, maar daarachter in de bossen zie je een grotere loods staan. Verscholen onder de bomen. Hier ligt nog een straat met gebouwen. En tenslotte uiterst rechts ziet u het hek van het velociraptor-paddock. Veel efficiënter dan waakhonden kan ik u vertellen.<br>Dan mis ik nog foto's van het lange deel van het L-gebouw en de gebouwen die aan de west-kant van het terrein liggen. Zoals de rare ronde loods met de gekke raampjes en de metaalwerkplaats. Maar daar mis je ook niet zoveel aan.<br>We klimmen weer van de ladder af. Langs de schoorsteen, naar beneden. Echt wel een gave vondst dit! En als je denkt dat je alles wel gehad hebt kom je het volgende weer tegen.<figure class=\"articleimage\"><img src=\"../data/gebouw/mka2/mka2019-500x375.jpg\" srcset=\"../data/gebouw/mka2/mka2019-500x375.jpg 300w\" alt=\"019\"></figure>Het laatste gebouw. Het heeft grote onpraktische schuifdeuren, en van binnen krijg je weer zo'n garagebox idee. Deze foto heeft Ferdi in 2006 nog even gemaakt, toen hij in de buurt was om foto's te maken van de IJzeren Rijn. Omdat hij alleen was is hij de gebouwen niet meer in gegaan.","history":"<p>Ik heb geen info over directe historie van Camp Pinefield.<br>In de bossen hier in de omgeving stikt het van de militaire steunpunten. Camp Pinefield kan, maar hoeft niets te maken te hebben gehad met de volgende belangrijke steunpunten hier in de buurt. De naam lijkt door iemand uit zijn duim gezogen te zijn. Net als veel van de historie die op internet te vinden is. <br>In 1948 werd door het Britse Rijnleger (BOAR) in Arsbeck een militair brandstofdepot aangelegd. Het terrein is bekend als 6 Petroleum Depot RASC (Royal Army Service Corps). Er waren rails aanwezig voor transport. Een aansluiting aan de IJzeren Rijn naar Antwerpen en een veldspoornet. Brandstof werd in de open lucht opgeslagen in jerrycans. Op het terrein van dit brandstofdepot staat een soort brandweertoren en gebouwen die lijken op een brandweerkazerne.<br>In 1954 verschijnt Camp Pinefield op de topografische kaart.<br>In 1965 is er een fusie met 3BAD en gaat het terrein over naar het ROAC (Royal Army Ordnance Corps). 3BAD wordt dan 3BAPD.<br>In 1979 wordt de NAVO centrale petroleum pijplijn geopend, daarmee is opslag in openlucht overbodig. Resterende opslag wordt overgenomen door een ander depot. In ieder geval wordt het terrein geheel omgevormd tot oefenterrein voor het Britse leger.<br>Camp Pinefield lijkt van een latere bouwdatum dan de brandweerkazerne en zeker later dan het brandstofdepot van <a href=\"../mka1\" title=\"Depot KOL2 Arsbeck\">Depot KOL2 Arsbeck</a>. In ieder geval heeft ook hier het 217 Mobile civilian artisan group tot 1992 gezeten, maar de gebouwen zijn in een veel betere staat dan de naastliggende gebouwen op het voormalig oefenterrein/brandstofdepot. Misschien zijn ze dus langer in gebruik geweest.In 2013 zijn de gebouwen afgebroken.</p>"}