{"author":"Team Xerbutri","updated":"2025-01-28","created":"2004-08-21","shortname":"Camp Pinefield","description":"Team Xerbutri bezoekt de voormalige militaire kazerne camp Pinefield bij Dalheim-Rödgen","realname":"Militaire kazerne Dalheim-Rödgen","title":"Camp Pinefield","intro":"<p>Bezocht tijdens de missie in de zomer van 2004. Dit terrein is iets minder groot dan Depot KOL2 Arsbeck, ook ten noorden van Dalheim-Rödgen. Maar er is veel meer te zien.<br>In 2004 was dit ook het eerste gebouw op onze website, inmiddels meer dan twintig jaar geleden!<br>In maart 2006 kwam Ferdi er toevallig nog even langs op spoorzoektocht. Hij heeft het nog even verkend. Er was niet echt veel veranderd, behalve dat er nu veel gaten in de hekken zaten en de gebouwen er nog slechter uitzagen dan voorheen. Zoals te verwachten valt.</p>","adventure":"","history":"<p>Ik heb geen info over directe historie van Camp Pinefield.<br>In de bossen hier in de omgeving stikt het van de militaire steunpunten. Camp Pinefield kan, maar hoeft niets te maken te hebben gehad met de volgende belangrijke steunpunten hier in de buurt. De naam lijkt door iemand uit zijn duim gezogen te zijn. Net als veel van de historie die op internet te vinden is. <br>In 1948 werd door het Britse Rijnleger (BOAR) in Arsbeck een militair brandstofdepot aangelegd. Het terrein is bekend als 6 Petroleum Depot RASC (Royal Army Service Corps). Er waren rails aanwezig voor transport. Een aansluiting aan de Ijzeren Rijn naar Antwerpen en een veldspoornet. Brandstof werd in de open lucht opgeslagen in jerrycans. Op het terrein van dit brandstofdepot staat een soort brandweertoren en gebouwen die lijken op een brandweerkazerne.<br>In 1954 verschijnt Camp Pinefield op de topografische kaart, samen met de naast gelegen sportvelden.<br>In 1965 is er een fusie met 3BAD en gaat het terrein over naar het ROAC (Royal Army Ordnance Corps). 3BAD wordt dan 3BAPD.<br>In 1979 wordt de NAVO centrale petroleum pijplijn geopend, daarmee is opslag in openlucht overbodig. Resterende opslag wordt overgenomen door een ander depot. In ieder geval wordt het terrein geheel omgevormd tot oefenterrein voor het Britse leger.<br>Camp Pinefield lijkt van een latere bouwdatum dan de brandweerkazerne en zeker later dan het brandstofdepot van depot KOL2. In ieder geval heeft ook hier het 217 Mobile civilian artisan group tot 1992 gezeten, maar de gebouwen zijn in een veel betere staat dan de naastliggende gebouwen op het voormalig oefenterrein/brandstofdepot. Misschien zijn ze dus langer in gebruik geweest.In 2013 zijn de gebouwen afgebroken.</p>"}