{"author":"Team Xerbutri","updated":"2024-07-31","created":"2008-07-01","shortname":"Zollverein","description":"Team Xerbutri bezoekt Zeche Zollverein","realname":"Steenkoolmijn Zollverein","title":"Steenkolenmijn Zollverein","intro":"<p>Lang geleden ontdekten we deze locatie op Google earth. In 2008 hebben we de locatie met het team bezocht en in 2012 zijn enkele leden terug geweest. Het is tegenwoordig een toeristische attractie. Ik vind dit een zeer goed voorbeeld voor het behoud van industrieel erfgoed, vele landen, gemeentes of provincies zouden hier een voorbeeld aan kunnen nemen. Je kunt hier op je eigen houtje rondstruinen en er is een goede mix van restauratie, behoud en herontwikkeling.</p>","adventure":"<p>Tijdens ons bezoek in 2008 hebben we ons geconcentreerd op de buitenranden van het terrein, het verlaten spoorcomplex en de meer verwilderde delen. Het was leuk om er even rond te lopen en wat te eten en drinken. Maar het is niet helemaal \"echt\" urban exploren, omdat we meer locaties wilden bekijken zijn we al vrij snel weer verder gegaan.<br>Ferdinand Xerbutri is terug geweest in 2012, en later nog een keer met het team. We hadden de hele dag de tijd genomen, het is een enorm groot complex. Ongeveer 2 kilometer lopen van de zuidpunt, waar het museum is, via schacht 1/2/8 naar de laatste schoorsteen van de cokesfabriek. Heel indrukwekkend allemaal, de architectuur, de manier waarop ze de gebouwen origineel hebben gelaten, maar toch nieuwe dingen hebben aangebracht.</p>","history":"<p>In 1845 werden hier de eerste boringen gedaan naar steenkool. De boringen waren een succes. In 1848 werd begonnen met de constructie van een schacht die in 1851 in gebruik werd genomen.<br>De hoofdschacht op het terrein is in 1932 gebouwd.<br>In 1957 werd een fabriek voor cokes gebouwd op het terrein. <br>In 1958-1959 was er een economische crisis in Europa. Door een dalende vraag bij gelijkblijvende productie stegen de gewonnen kolenvoorraden enorm. Dit leidde tot een kolencrisis in West-Europa. Met het aantrekken van de economie verdwenen de problemen tijdelijk. Maar er was een duidelijke overschakeling van kolen naar olie gaande bij de spoorwegen en in de industrie. <br>In 1964 was er weer een kolencrisis in het Ruhrgebied, waarna in 1968 Ruhrkohle A.G. werd opgericht om productie van kolen beter af te stemmen op de vraag.<br><br>Vanaf 1975 was het economisch onrendabel steenkolen te winnen in Duitsland. Het was strategisch van belang om in de eigen energie te kunnen voorzien, dus de mijnen werden nog niet gesloten. De kolenpfennig-belasting werd ingevoerd om steenkoolwinning te subsidiëren. Er begon een tijd van rationalisatie, dus werd er een verbond gesloten met de mijn Holland. In 1982 werd er een verbond gesloten met de mijn Nordstern 5 kilometer verderop. Er werd een 5 kilometer lange verbindingsgang aangelegd en de mijn werd verbonden met Zollverein. Zo kon het voortbestaan van de mijn nog vier jaar worden opgerekt. In 1986 werd de winning van steenkool gestopt. De Cokes fabriek bleef in gebruik tot 1993. Een verkoop van de fabriek aan de Chinezen ketste af.<br>Hiermee begon een nieuw tijdperk voor het terrein met de vele fabrieken. De stichting behoud voor de industrie cultuur ging zich bemoeien met het terrein. In 1998 werden ze officieel eigenaar en de renovatie werken konden beginnen. Het terrein werd omgebouwd tot een toeristisch centrum, met ruimte voor onderwijs, tentoonstellingen enzovoort. In 2000 werd het terrein door de Duitse overheid tot monument verklaard. In 2001 kwam het op de Unesco werelderfgoed lijst te staan. Zo zie je maar wat er kan gebeuren als je een terrein met fabrieken niet tegen de vlakte gooit.</p>"}