{"author":"Team Xerbutri","updated":"2024-12-04","created":"2007-03-30","shortname":"DB 2555 Mariagrube","description":"Ferdinand Xerbutri speurt naar de spoorlijn van Aachen Nord over Mariagrube naar Jülich","realname":"DB 2555; Aachen Nord - Mariagrube - Jülich","title":"DB 2555 Mariagrube","intro":"<p>In maart 2007 heb ik het deel van Jülich naar Mariadorf gevolgd. Het fietspad was wel aardig, verder is er redelijk wat spoorhistorie te vinden.<br> In mei 2008 heb ik het deel van Aachen Nord tot Würselen gevolgd.<br> Het deel van Aachen Nord tot aan de brug over de Worms is nog steeds in gebruik als aansluiting voor treinenfabrikant Talbot.<br> In 2013 is de reportage afgerond met het (tegenwoordig) weinig spannende deel van Würselen naar Mariadorf.</p>","adventure":"","history":"<p>In 1875 legde de Aachener Industriebahngesellschaft een spoor aan naar de steenkoolmijn Mariagrube.<br> Deze lijn was zo succesvol dat de maatschappij besloot de lijn te verlengen over Hoengen naar Jülich. In 1882 kon de gehele lijn in bedrijf worden genomen.<br> In 1887 volgde de nationalisering van de spoorlijnen plaats. Dit zorgde voor een reorganisatie en verdichting van het spoorwegnet.<br> De lijn kreeg verschillende aansluitingen met de lijnen die voorheen van concurrenten waren.<br> In 1897 werden verschillende nieuwe aansluitingen gemaakt met de plaatselijke industrie. Dan is het een tijdje stil rond de spoorlijn <br> In 1941 volgt een nieuwe impuls voor de lijn. In Siersdorf wordt een steenkoolmijn geopend.<br> Vanaf deze steenkoolmijn wordt een steekspoor gemaakt die aansluit aan deze spoorlijn. dit zorgt voor een grote toename van het vervoer over de lijn.<br> Tussen 1950 en 1990 worden veel steenkolenmijnen in de regio gesloten, waarmee er ook een hoop vervoer voor de lijn wegvalt.<br> In 1980 komt er een einde aan het passagiersverkeer op de lijn. Tussen Haaren en Würselen wordt ook het goederenverkeer stilgelegd.<br> De lijn wordt dan alleen nog lokaal voor goederen (vooral steenkool) geëxploiteerd.<br> In 1982 wordt het baanvak tussen Kirchberg en Aldenhoven gesloten voor alle treinverkeer en in 1983 volgt het baanvak van Würselen tot Mariagrube.<br> In 1984 kwam met de stillegging van het goederverkeer tussen Mariagrube en Aldenhoven een officieel einde aan alle verkeer.<br> Tot 1996 blijven treinen nog gebruik maken van een klein stukje van deze lijn nabij Mariagrube vanwege de centrale in Siersdorf.<br> In 1985 worden over de gehele lengte van Haaren tot Jülich de sporen opgebroken, behalve een stukje bij het station Mariagrube dat rond 1997 verwijderd is.<br> De spoorlijn rond Aachen-Nord blijft nog steeds in gebruik voor treinverkeer door treinenbouwer Talbot en wat goederenverkeer.<br> Op het stuk voormalig spoor tussen Jülich en Mariadorf is een fietspad gemaakt.</p>"}