{"author":"Team Xerbutri","updated":"2024-05-06","created":"2006-12-29","shortname":"Viaduc des Fades","description":"Ons eerst gefotografeerde bezoek van het Viaduc des Fades en stuwmeer in 2006","realname":"Viaduc des Fades, spoorbrug over de Sioule","title":"Viaduc des Fades","intro":"<p>Het viaduc des Fades had tot 1976 het wereldrecord hoogste ijzeren brug. De brug ligt midden in Frankrijk en overbrugt het riviertje de Sioule. Vlakbij ligt ook een stuwmeer. We hebben de brug al eens eerder bezocht. Deze fotoreportage is van december 2006. De brug is supercool, hoog en oud. Er rijden niet veel treinen meer overheen.</p>","adventure":"<p>Een deel van het team is naar Frankrijk voor de feestdagen. En hoe kun je dat beter vieren dan te urbexen op de voormalig hoogste brug ter wereld? Dat lijkt ons een cool idee, en cool was het inderdaad. Tering wat is het koud.</p><figure class=\"articleimage\"><img src=\"../data/brug/vdf/vdf016-310x233.jpg\" srcset=\"../data/brug/vdf/vdf016-880x660.jpg 756w, ../data/brug/vdf/vdf016-1333x1000.jpg 1300w\" alt=\"Viaduc des Fades\"></figure><p>Eerst sluipen we langs het stuwmeer, kijken we of we kunnen infiltreren als James Bond. Het water wat normaal de dam uitstroomt is nu bevroren. We overleggen of we de tunnel in gaan. Het kan wel... Ik denk, twee meter naar beneden. Dan val je op het ijs, en glij je hulpeloos met een gigantische snelheid naar beneden, waar je vanaf tien meter hoogte de rivier in wordt gelanceerd. Er zijn grenzen. Dan maar de brug, kun je vanaf 130 meter naar beneden <span class=\"lijn\">tiefen</s> vallen. Moet lukken nu het zo glad is.</p><figure class=\"articleimage\"><img src=\"../data/brug/vdf/vdf000-310x233.jpg\" srcset=\"../data/brug/vdf/vdf000-880x660.jpg 756w, ../data/brug/vdf/vdf000-1333x1000.jpg 1300w\" alt=\"Viaduc des Fades\"></figure><p>Zo, een uur later en 130 meter klimmen zijn we op de brug. Daar krijg je het wel warm van. Commando-stijl, dwars door de bossen en niemand mag ons zien. Daar beneden, bij de betonnen rand tussen de twee tunnels stonden we net.</p><figure class=\"articleimage\"><img src=\"../data/brug/vdf/vdf015-310x233.jpg\" srcset=\"../data/brug/vdf/vdf015-880x660.jpg 756w, ../data/brug/vdf/vdf015-1333x1000.jpg 1300w\" alt=\"Viaduc des Fades\"></figure><p>Via de wenteltrap komen we bij het pad dat onder de brug door loopt. Op de grond in de kamer waar de wenteltrap op uitkomt zijn een soort stalagmieten gevormd van het doorsijpelende water wat bevriest. Zelf op een hark die hier staat heeft zich een stalagmiet gevormd. Natuurlijk kunnen we het niet laten om over het paadje heen te lopen. De brug ziet er trouwens vrij slecht en roestig uit. Als je hier dus naar beneden kijkt, dan kijk je 130 meter de diepte in. Je hangt gewoon boven de diepte, dat is echt gaaf. Spannend. Vette bungee-jump plek, vooral met uitzicht op het stuwmeer. Bijna bij de tweede pijler rijdt er een trein de brug op en begint het hier eng heen en weer te trillen. Snel rennen we naar de pijler en blijven daar even wachten. De trein rijdt maar langzaam over de brug heen. </p><figure class=\"articleimage\"><img src=\"../data/brug/vdf/vdf008-310x233.jpg\" srcset=\"../data/brug/vdf/vdf008-880x660.jpg 756w, ../data/brug/vdf/vdf008-1333x1000.jpg 1300w\" alt=\"Viaduc des Fades\"></figure><p>Aan de andere kant kunnen we gelukkig met de wenteltrap naar boven en we lopen over de brug terug, dwars door het bos heen. De adrenaline houdt je warm, maar na twee uur in de kou is een warme auto wel fijn. Het was een gaaf avontuur en we hebben vette foto's kunnen maken. De hoogte en het uitzicht over het stuwmeer zijn waanzinnig.</p>","history":"<p>In de tweede helft van de 19e eeuw werd het idee geopperd een spoorweg te openen van Clermont-Ferrand naar Montluçon. Het plan werd uiteindelijk goedgekeurd aan het eind van die eeuw en men kon beginnen met het ontwerp van de brug die het dal van de Sioule moest overbruggen. Deze brug werd in 1901 door Félix Virard ontworpen, geïnspireerd op de brug gebouwd door Eiffel. In hetzelfde jaar nog begon de bouw van de brug. Vier jaar later, in 1905 kwamen de 92 meter hoge pijlers na veel moeilijkheden af. De ondergrond waar de linker pijler op rustte bleek niet stabiel genoeg. In 1904 was ondertussen het bouwen van het ijzeren gedeelte al begonnen. In 1909 was de hoogste brug ter wereld klaar en werd feestelijk in gebruik genomen. In 1984 werd de brug beschermd als monument.</p>"}