{"author":"Xerbutri","updated":"2008-04-29","created":"2008-03-01","shortname":"CM Easterfield","description":"Coalmine Easterfield","realname":"Coalmine Easterfield","title":"CM Easterfield","intro":"<p>We discovered this coal mine using Google Earth. We payed it a visit in March 2008. It is a not that big site. There has been quite some vandalism. The view from the tower is nice and the buildings have an abandoned atmosphere.  </p>","adventure":"","history":"<p>This shaft was build from 1913-1914 and is part of a larger coal mine, which was build in 1873 on another location. This shaft was build to improve ventilation through the coal field, there have been some serious accidents with methane explosions.<br>  After the first world war there is a fusion with other mines in the area, since the German economy has collapsed.<br>  In 1923 the Belgian and French armed forces occupy the Ruhr area and make things only worse. Passive resistance means no work is done, this destroys the German economy even more. When the occupation ended a better era followed for the coal mine.<br>  In 1930/1931 there is a first coal crisis, which causes many coal mines to have to shut down. A major reorganization takes place at this coal mine and it keeps running.<br>  Until the Second world war things are going quite well economically in Germany. In 1944 however the main buildings were bombed and production almost comes to a stop. Then in 1945 when the Americans conquer the Ruhr area production is fully stopped until 1946.<br>  From 1946 on the mine buildings are rebuild and production starts again. Due to the involvement of the British military government the mine is taken into the Anordnung der Combined Coal Control Group in 1952.<br>  In 1957 however the mine is rejoined with its old owners in a new concern. This is the year of the European coal crisis. Due to cheap American coal the European coal mines cannot sell their expensive coal on the market. In the following years this causes many mines to close. Not this mine, the buildings are being modernized to keep up with the competition.<br>  In 1968 the mine joint the Ruhrkohle AG concern, which still exists today.<br>  In 1974 there is a huge fire underground. For the first time in Europe a mine fire was put out using Nitrogen extinguishing.<br>  By the end of the eighties the market for cokes and cokes-coal becomes very tight. The RAG decides to close some of its mines. This mine will also be closed.<br>  In 1990 the final decision was taken and in 1992 the gates close. In 1993 the buildings of the main mine were demolished, except for one mine shaft. Also the buildings of shaft 4 were not demolished. These are the only buildings left of mine Easterfield.<br>  It is not clear what is going to happen with the shaft buildings. The buildings are in a rather poor state and have some kind of monumental status. Who knows what the future will bring. </p>"}