{"author":"Team Xerbutri","updated":"2024-08-19","created":"2008-04-28","shortname":"Mijn Oosterveld","description":"Team Xerbutri bezoekt de vervallen schacht 4 van de steenkolenmijn Osterfeld","realname":"Schacht Osterfeld IV","title":"Steenkolenmijn Oosterveld","intro":"<p>Deze mijn hebben we ontdekt met Google Earth. In Maart 2008 hebben we een bezoek gebracht, tijdens onze tour door de Ruhr. Het is niet een erg groot terrein en er is nogal wat vandalisme geweest. Het staat ook al wel 15 jaar leeg en midden in een woonwijk. Vanaf de toren heb je een aardig uitzicht en op zich heeft het wel sfeer.</p>","adventure":"<p>Het gebouw ligt in een woonwijk, en ondanks de woningen is het een makkie om hier binnen te komen. Er is een soort parkje, waar je ongezien naar binnen kan.<br>De gebouwen staan al vijftien jaar leeg. Er is amper een dak meer, waardoor het licht mooi naar binnen valt.<figure class=\"articleimage\"><img src=\"../data/gebouw/skof/skof002-500x375.jpg\" srcset=\"../data/gebouw/skof/skof002-500x375.jpg 300w\" alt=\"002\"></figure>Het is de speeltuin van vandalen en sprayers. Dieven hebben de boel al leeg geroofd. Ondanks dit alles is het in de basis een mooi ontworpen gebouw. Er zijn leuke kozijnen en details te vinden, en de vormgeving klopt gewoon. Het is zonde dat alles zo stuk gemaakt is.<br>Het hoogtepunt (ook letterlijk) is de schacht-toren. We zijn helemaal naar boven geklommen, waar je een leuk uitzicht hebt over het terrein en de woonwijk hieromheen. Ook zijn in de toren nog de liften en machines aanwezig. Dat is best gaaf. <figure class=\"articleimage\"><img src=\"../data/gebouw/skof/skof026-500x375.jpg\" srcset=\"../data/gebouw/skof/skof026-500x375.jpg 300w\" alt=\"026\"></figure>Na een uur hadden de andere teamleden het hier al wel weer gezien. Kan ik me wel voorstellen, de mijn is niet zo vet als \"Aan de Vuurplaats\"of Holdern. Het is wat sfeer en verlatenheid wel gaaf, maar ook al ver afgebroken. Een mooi plaatje van wat er gebeurd als je een gebouw 15 jaar aan zijn lot over laat.</p>","history":"<p>Deze schacht werd in 1913-1914 gebouwd en maakt deel uit van een grotere mijn die in 1873 opgericht werd. Er waren in de mijn veel problemen met methaangas, met deze schacht werd de beluchting beter.<br>Na de eerste wereldoorlog, rond 1918 volgt er een fusie met verschillende andere mijnen in de buurt omdat de Duitse economie in elkaar zakt.<br>In 1923 werd het Ruhrgebied bezet door de Belgen en Fransen, er volgt passief verzet. Dit heeft grote consequenties voor de mijn, er wordt amper meer gewerkt. Als de bezetting afgelopen is door desastreuze gevolgen voor de Duitse economie, begint de boel in Duitsland langzaam weer te draaien en het gaat goed met de mijn.<br>In 1930/1931 is er dan weer een crisis op de kolenmarkt, vele mijnen worden stilgelegd. Op Oosterveld volgt een grote reorganisatie, maar de mijn blijft in gebruik.<br> Tot de tweede wereldoorlog gaat het economisch goed in Duitsland, maar in 1944 worden de hoofdgebouwen geraakt tijdens een bombardement. De productie gaat gewoon door via deze en andere schachten van de mijn. Als de Amerikanen het Ruhrgebied uiteindelijk veroveren wordt de mijn stilgelegd tot 1946.<br>Vanaf 1946 volgt de wederopbouw en door bemoeienis van het Britse militair bestuur wordt de mijn overgenomen en bij de groep Anordnung der Combined Coal Control Group opgenomen (1952). Deze groep werd in 1957 weer overgenomen door een ander concern, waar de oude eigenaren ook in zitten. <br>In 1958-1959 was er een economische crisis in Europa. Door een dalende vraag bij gelijkblijvende productie stegen de gewonnen kolenvoorraden enorm. Dit leidde tot een kolencrisis in West-Europa. Met het aantrekken van de economie verdwenen de problemen tijdelijk. Maar er was een duidelijke overschakeling van kolen naar olie gaande bij de spoorwegen en in de industrie. In 1964 was er weer een kolencrisis in het Ruhrgebied, waarna in 1968 Ruhrkohle A.G. werd opgericht om productie van kolen beter af te stemmen op de vraag. Deze mijn werd ook aangesloten bij dit concern.<br>In 1974 ontstaat er een grote ondergrondse brand. Voor het eerst in Europa wordt een ondergrondse mijnbrand bestreden met stikstof-blussen.<br>Vanaf 1975 was het economisch onrendabel steenkolen te winnen in Duitsland. Het was strategisch van belang om in de eigen energie te kunnen voorzien, dus de mijnen werden nog niet gesloten. De kolenpfennig-belasting werd ingevoerd om steenkoolwinning te subsidiëren.<br>Tegen het einde van de jaren '80 wordt de afzetmarkt voor cokes en dus ook de kolen waarvan cokes gemaakt wordt steeds slechter. Er wordt besloten mijnen die Cokes-kolen produceren langzaam buiten bedrijf te nemen. Dus ook deze mijn gaat dicht.<br>In 1990 volgt de officiële beslissing en in 1992 gaan de poorten dicht. In 1993 worden de meeste gebouwen van de mijn gesloopt, behalve een paar fundamenten van de hoofdgebouwen is dit de enige schacht van de mijn die nog over is.<br>In 2015 is een deel van de gebouwen gesloopt, het andere deel is hergebruikt. Er zijn woningen gebouwd</p>"}