{"author":"Team Xerbutri","updated":"2024-05-08","created":"2011-05-24","shortname":"Atelier SNCB Roux","description":"Team Xerbutri bezoekt de verlaten treinwerkplaats en treinkerkhof te Roux","realname":"NMBS SNCB werkplaats atelier bahnwerke Roux","title":"Atelier SNCB Roux","intro":"<p>Ik wilde in deze streek graag eens wat spoorgebouwen en verlaten spoorwegen bekijken. Dit is een erg bekende urbex locatie en stond hoog op mijn verlanglijstje. We hebben de gebouwen in 2011 tijdens de Tour de Wallonie bezocht. Het terrein eromheen wordt nog steeds gebruikt, dus het was best spannend.</p>","adventure":"<p>We zijn hier in onze vakantie op een doordeweekse dag. De locatie ligt naast een druk gebruikt rangeerterrein. En de gebouwen om de werkplaats zijn nog in gebruik. Het plan is om zo onopvallend mogelijk de locatie binnen te komen. Dat is nog niet gemakkelijk. We lopen via een soort van rare openbare weg het terrein op en verdwijnen daar direct achter een wagon op het rangeerterrein voor snel overleg. We besluiten het eerste stuk erop te wagen dat we niemand tegenkomen. We lopen 300 meter over de weg tot de parkeerplaats en achter een auto verdwijnen we tussen de struiken. Jammer, links staat een nieuw gebouw met werkende mensen en vol zicht op onze toegangsweg. Ook op het rangeerterrein lopen mensen. We sluipen en tijgeren het eerste stuk door de struiken, tussen de gebouwen door. Dan komen we op een oud rangeerterrein. Hier maken we heel goed gebruik van alle struiken die op het terrein staan.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/bwrx/bwrx043-310x233.jpg\" srcset=\"../data/gebouw/bwrx/bwrx043-880x660.jpg 756w, ../data/gebouw/bwrx/bwrx043-1333x1000.jpg 1300w\" alt=\"Atelier Roux \"></figure><p>In de verte achter de opgestelde locomotieven zien we de loods al staan. We besluiten eerst in de loods te kijken, daar zijn we beschermd door het gebouw en lopen we de minste kans ontdekt te worden. Daarna kijken we wel bij de treinen buiten. In de hal vinden we loc 7335 Dakar in 1966 geleverd aan de SNCB door Ateliers Belges Réunies. In 2009 zijn deze locomotieven uit dienst genomen. De meesten locs van deze serie zijn verkocht maar enkelen staan hier gestald.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/bwrx/bwrx004-310x233.jpg\" srcset=\"../data/gebouw/bwrx/bwrx004-880x660.jpg 756w, ../data/gebouw/bwrx/bwrx004-1333x1000.jpg 1300w\" alt=\"Atelier Roux \"></figure><p>Er staan meer locomotieven in de hal. Loc 7314 met gigantische koelventilator. Deze loc is in 1965 aan de SNCB geleverd door La Brugeoise et Nivelles. Zoveel treinen, er is hier zoveel te zien. Maar we lopen eerst door naar de achterzijde van het gebouw. Het behang komt als een soort draperende gordijnen naar beneden. De verf bladdert langzaam af, waardoor de verschillende onderliggende lagen te zien zijn. Er is weinig graffiti, dat maakt het extra gaaf. Aan de rand van de hal is een grote nis in e muur gemetseld voor een mariabeeld. We lopen langs een groot planbord, indrukwekkend. Even verder richting de officiële ingang hangen de mededelingen, til-instructies en propaganda-posters nog op het prikbord. Wow, dat had ik niet verwacht. De rest is vrij netjes opgeruimd namelijk. Snel gebaar ik naar mijn teamgenoot, gevaar, mensen! Buiten op de parkeerplaats staan een aantal spoorwerkers te kletsen. We lopen de magazijnen in, dat is ook best indrukwekkend.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/bwrx/bwrx016-310x233.jpg\" srcset=\"../data/gebouw/bwrx/bwrx016-880x660.jpg 756w, ../data/gebouw/bwrx/bwrx016-1333x1000.jpg 1300w\" alt=\"Atelier Roux \"></figure><p>Er staan lange rijen met kasten waarin de onderdelen voor het onderhoud lagen Er is ook een grote douche-zaal met douches en toiletten aanwezig. Ondanks dat het vrij opgeruimd is, vind ik het wel gaaf hier. Er hangt een goede sfeer.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/bwrx/bwrx034-310x233.jpg\" srcset=\"../data/gebouw/bwrx/bwrx034-880x660.jpg 756w, ../data/gebouw/bwrx/bwrx034-1333x1000.jpg 1300w\" alt=\"Atelier Roux \"></figure><p>De treinen hebben gigantische dieselmotoren. Deze motor had meer dan 600 pk! De trein weegt dan ook zo'n 56 ton. De maximale snelheid op 60 kilometer per uur afgeregeld. We vinden allerlei interessante documenten op en in de treinen. Bijvoorbeeld een remmingsbulletin uit 2003. In 2003 zijn deze treinen ook buiten dienst gesteld. Buiten op het terrein bekijken we alle treinen. Waaronder ook de 7348 op, La Brugeoise et Nivelles leverde deze locomotief nieuw in 1973. Daarmee is het één van de jongere afgerangeerde locomotieven uit de serie. Op de terugweg lopen we gewoon ballsy (but stupid) langs de weg en de in gebruik zijnde gebouwen het terrein af. Voor de vorm maken we nog een foto van de HLR77-serie. Dit is de vervanger voor de oude afgerangeerde treinen we in de hal hebben gezien. Het was een heel gaaf avontuur en een leuk gebouw en treinkerkhof om te urban exploren.</p>","history":"<p>Het spoor ligt hier sinds 1843. Er is hier een belangrijk formatiestation voor goederen uit de zware industrie en steenkoolmijnen. Ook zijn er nog veel resten te vinden van industriesporen die een aansluiting hadden op het rangeerterrein. Waarschijnlijk hebben hier voor de tweede wereldoorlog al gebouwen gestaan.<br>De spoorwegen in deze regio zijn zwaar gebombardeerd in 1944 om het spoorvervoer lam te leggen voor de invasie in juni 1944. De gebouwen zijn daarbij vernietigd en de huidige gebouwen zijn van na de tweede wereldoorlog. Ze staan al op kaarten van 1950. Het is een reparatiewerkplaats voor locomotieven. Het gebouw is officieel in 1999 verlaten, toen een belangrijk deel van de activiteiten zijn verplaatst naar de nieuwe werkplaatsen in de buurt.</p>"}