{"author":"Team Xerbutri","updated":"2024-05-08","created":"2005-12-31","shortname":"Borkense baan","description":"Bezoek aan de Borkense baan, op de fiets van Winterswijk naar Borken","realname":"DB 2236; Borkense baan: Winterswijk - Borken","title":"Borkense baan","intro":"<p>In 2012 was ik in Winterswijk, toen heb ik de verdwenen spoorlijnen naar Duitsland onderzocht. Daarbij heb ik ook de Borkense baan bezocht.</p>","adventure":"","history":"<p>De Nederlands Westfaalse Spoorwegmaatschappij kreeg in 1872 de concessie voor de bouw van een spoorweg tussen de Duitse grens bij Winterswijk en Zutphen. Hiermee werd de Achterhoek aangesloten op een haven aan de IJssel en het Ruhrgebied. De maatschappij wilde met de spoorweg de route tussen de Twentse industriesteden en het Ruhrgebied verkorten. Ze verwachtte veel van het steenkolenvervoer van het Ruhrgebied naar Twente en van het vervoer van landbouwgoederen naar het Ruhrgebied. In 1873 kreeg de Bergisch-Markische Esienbahn (BME) de concessie op de bouw van een spoorlijn vanaf de grens bij Winterswijk tot Gelsenkirchen (Bismarck).<br>De NWS begon met de bouw in Winterswijk en in 1880 werd de spoorlijn geopend. De spoordienst werd uitgevoerd door de BME, die een aantakkende lijn in Bismarck bezat. Tussen 1914 en 1918 was er door de Eerste Wereldoorlog geen vervoer over de lijn. Rond 1924 werd het Nederlandse deel van de baan genaast door de Nederlandse staat. De lijn was voor de Duitse Rijksbaan niet langer een doorgaande lijn, en het stuk tussen Borken en Winterswijk werd Nebenbahn.<br>In 1939 werd bij het uitbreken van de Tweede Wereldoorlog het spoorverkeer stilgelegd. Na 1945 werd de spoordienst hervat van Borken tot Burlo en reed de trein niet langer door naar Winterswijk. In 1961 eindigde het reizigersverkeer op de spoorlijn. <br>Met de neergang van de industrie in Twente en minder gebruik van steenkool liep ook het vervoer op het spoor sterk terug. In 1979 werd het goederenverkeer tussen Winterswijk en Burlo opgeheven. Het vervoer bestond vooral uit producten voor en van de landbouw. In 1989 schenkt de NS ter gelegenheid van haar 150-jarig bestaan de spoorlijn aan Natuurmonumenten het Geldersch landschap. <br>Pas in 1994 werd het goederenverkeer tussen Borken en Burlo stopgezet. In 1996 werd de gehele spoorlijn tussen Borken en de grens officieel stilgelegd. <br>In 2015 zijn de meeste sporen van de spoorweg uitgewist. Het station van Borken is afgebroken en de buurt heringericht. In Nederland is de baandam goed te volgen, maar in Duitsland zijn grote delen omgeploegd en vlak gemaakt. Eigenlijk ligt alleen op een stukje in Nederland nog rails.</p>"}