{"author":"Team Xerbutri","updated":"2024-12-14","created":"2013-08-21","shortname":"Münsterbusch","description":"Ferdinand Xerbutri fietst langs de verlaten spoorlijn van Stolberg naar Münsterbusch","realname":"DB 2574; Stolberg - Münsterbusch","title":"Münsterbusch","intro":"<p>Het is een typische Duitse goederenspoorlijn die langs de rafelranden van de stad loopt, zoals er waarschijnlijk honderden van in Duitsland liggen. Het landschap en de spoorresten zijn ook echt niet bijzonder. Het is het eindstation dat een bezoek aan deze spoorlijn zo supergaaf maakt. Daar staan nog verschillende wagons en locomotoren of eigenlijk Kleinloks te vinden.</p>","adventure":"","history":"<p>Het gebied rond Stolberg kent sinds de Romeinse tijd en dan vanaf 1500 een industriële historie. <br>Er was hier erts aanwezig en steenkool. De winning hiervan was afhankelijk van de stand van de technologie. <br>Na uitvinding van de stoommachine kon het grondwater opgepompt worden en werd het mogelijk om de dieper gelegen kolenlagen te ontginnen. <br>Dit gebeurde hier op grote schaal tussen 1830 en 1890. Rond 1890 waren de laatste kolenvoorraden op. <br>Er was in de buurt ook erts aanwezig, dus kwam er ook een grote metaalindustrie op.<br>Het was in het belang van deze bedrijven dat ze hun goederen makkelijk af konden voeren. <br>Toen er plannen kwamen voor een verbinding van Keulen met België werd er veel moeite in gestoken deze verbinding over Stolberg te realiseren. <br>Het werd helaas Aken. Stolberg kreeg pas later een aansluiting (met Aken). Sinds die tijd maakte vooral James Cockerill zich sterk voor een spooraansluiting met Münsterbusch. <br>In de Pruissische spoorwegwet van 1886 werd deze spoorweg dan eindelijk opgenomen, en in 1887 werd de spoorweg feestelijk geopend. <br>Voor James Cockerill kwam deze juist op tijd. In 1891 waren de steenkoolvoorraden in de groeve niet langer economisch winbaar en sloot de steenkolenmijn. <br>De zinkfabriek was echter aangewezen op het spoor voor de aanvoer van kolen en erts. <br>Na de tweede wereldoorlog werd het personenvervoer officieel stilgelegd. <br>Er is discussie over of er officieel personenvervoer geweest is op deze lijn, of alleen vervoer voor fabrieksarbeiders. <br>De zinkfabriek zorgde voor het meeste vervoer op de spoorlijn. <br>Toen het tweede spoor van de Stolberger dalspoorlijn werd afgebroken, kreeg de spoorlijn naar Münsterbusch in plaats van de vertakking een eigen aansluiting op het station Stolberg ongeveer een kilometer verder. <br>Hierbij werd natuurlijk gebruik gemaakt van het voormalige tweede spoor van de dalspoorlijn.<br>In 1967 sloot de zinkfabriek en daarmee viel het grootste deel van het vervoer op de spoorlijn weg. <br>Er was nog sporadisch vervoer naar het industrieterrein tot in de zeventiger jaren. In 1980 werd de spoorweg gesloten en het spoor verwijderd. Het is nu een wandelpad.</p>"}