{"author":"Team Xerbutri","updated":"2024-05-07","created":"2016-08-09","shortname":"De Dodenkapel","description":"In deze dodenkapel doen we een lugubere ontdekking","realname":"De Dodenkapel","title":"De Dodenkapel","intro":"<p>In 2013 heb ik een verlaten fabriek ontdekt tijdens een vakantie in Zuidwest-Duitsland. Ik had de fabriek natuurlijk meteen moeten bezoeken (maar jaaah, geen tijd prioriteit). Dus in 2016 alweer terug gegaan naar deze fabriek, maar inmiddels heeft de fabriek een soort cultuurhistorische invulling. Eerst baalden we, maar er was niemand, dus wat kan het kwaad om daar dan te gaan kijken. De uitdaging zit hem in binnen komen. Rechts een rivier, links een berghelling en aan de voorzijde woningen. We kiezen voor de berghelling, en na een paar kilometer lopen kwamen we tegen de berghelling een kapel tegen. En daar deden we een lugubere vondst.</p>","adventure":"<p>Ik had in 2013 deze fabriek ontdekt tijdens een wandeling, en sindsdien spookt het rond in mijn hoofd. Het is mooi weer dit weekend, dus sturen we de auto naar de Moezel, waar we hem in een schattig dorpje achterlaten. Het is al lekker warm, rugzakken mee en daar gaan we! We lopen direct naar de fabriek en ontdekken dat er 1: een groot hek voor staat en 2: Er weer leven lijkt te zijn in de fabriek. Toch denken we er wel te kunnen gaan kijken, maar we kunnen niet over het hek klimmen, vol in het zicht van het huis voor de fabriek.<br>Dus rechtsomkeert, volgens Xerbutri Maps is er via de achterzijde wel een manier om binnen te komen. We lopen langs een rivier. Dwars door de rivier lopen is een optie. Helaas hebben we geen hoge lieslaarzen, geen zin in een zwemavontuur (nat pak) en geen vaartuig. Aan de achterkant van de fabriek staat een nog bewoond huis. Dat is toch ook geen optie. Dan gaan we liever via de steile bergwand. Daarvoor moesten we een omtrekkende beweging maken, eerst een kilometer omlopen naar een minder steile berghelling. We klimmen de steile helling op, eerst een stuk de berg op, en vervolgens de hoogtelijn volgend richting de fabriek. Dan zie ik, in de verte het dak van een huisje boven de helling uitsteken. Dus ik gebaar, kijk daar! Al snel krijg ik het teken, we gaan het huisje onderzoeken.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/kdo/kdo000-310x233.jpg\" srcset=\"../data/gebouw/kdo/kdo000-879x660.jpg 756w, ../data/gebouw/kdo/kdo000-1332x1000.jpg 1300w\" alt=\"De Dodenkapel\"></figure><p>Het leek niet echt op het huisje van de heks. Dat staat ook midden in het bos, maar is volgens overlevering gemaakt van snoep. Dus we waagden het erop naar binnen te gaan. Het leek eerder op een kapel. De helling was heel steil.<br>Via de boomwortels lieten we ons langs de steile helling naar beneden glijden. Vreemd, de deur stond op een kier. Uitnodigend, en er scheen binnen een fel licht. Aan de spinnenwebben te zien was er al lang niemand binnen geweest.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/kdo/kdo002-310x233.jpg\" srcset=\"../data/gebouw/kdo/kdo002-879x660.jpg 756w, ../data/gebouw/kdo/kdo002-1332x1000.jpg 1300w\" alt=\"De Dodenkapel\"></figure><p>Een blik in de voormalige kapel, de zolder is al ingestort, ik liep naar voren, keek naar boven en zag een grote balk die recht naar beneden hing, met een scherpe rotte punt, klaar om mijn schedel te doorklieven. Okay, wat beter uitkijken hier! Mijn camera met deze lens weet zich geen raad met de lichtcondities.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/kdo/kdo006-310x233.jpg\" srcset=\"../data/gebouw/kdo/kdo006-879x660.jpg 756w, ../data/gebouw/kdo/kdo006-1332x1000.jpg 1300w\" alt=\"De Dodenkapel\"></figure><p>In een raamkozijn vinden we een  flesje wijwater. De kapel lijkt nog een verdieping te hebben. We laten ons tussen muur van de kapel en de steile helling naar beneden glijden. Daar vinden we de begane grond, of kelder van de kapel.<br>De deur naar de kelder raakt langzaam overgroeid door klimop. Het deed me denken aan het kasteel van Doornroosje. Maar goed dat had in dit geval Klimopje moeten zijn. Ik snap ook wel dat een sprookje niet aanslaat als het zo'n naam heeft. Klimopje. Al is Doornroosje ook niet echt een lieflijke naam, wel? Ik dwaal af, terug  naar de ingang, boven de toegang een ridderkop met een spreuk (zie galerij): Wij hebben hier geen blijvende <span class=\"lijn\"> stad </s> plek, maar wij zoeken de toekomende. Binnen is het stikdonker.<br>Ik kijk naar rechts en zie het prachtige ijzeren beslag tegen de deur.<br>Langzaam kijk ik van rechts naar links, wat is dit voor ding? In het licht van de deuropening, langzaam wennen mijn ogen aan het donker. Ik zie een kist in de hoek van de kapel. Ik schrik me de tyfus, knipper met mijn ogen en ren naar buiten gerend om even op adem te komen. Klopt dat? Wat was dat? EEN DOODSKIST!?!? Ik moest me inhouden het niet uit te schreeuwen. Snel wenk ik, kom snel, kom snel, dit moet je zien!!<br>Een paar seconden later staan we beiden langs de kist. Wat???. Er staat gewoon een prachtig versierde doodskist in de kapel.<br>De kist was leeg, ook het deksel kunnen we niet vinden. De kapel was verder helemaal leeg. Wie verwacht dat nou, op zoek naar een ingang bij een goed bewaakte verlaten fabriek. Een doodskist.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/kdo/kdo017-310x233.jpg\" srcset=\"../data/gebouw/kdo/kdo017-879x660.jpg 756w, ../data/gebouw/kdo/kdo017-1332x1000.jpg 1300w\" alt=\"De Dodenkapel\"></figure><p>We maken nog wat foto's en dan klimmen we weer naar de eerste verdieping via de wand en de steile helling. Gelukkig ben ik het klimmen nog niet verleerd! Ik ga nog wat spelen met het licht en de fotocamera. Samen klimmen we weer via de boomwortels omhoog, want we zouden naar de fabriek gaan. De bergwand die grenst aan de fabriek blijkt loodrecht vijftien meter naar beneden te gaan. De weg naar het minder steile deel is overwoekerd door (braam)struiken.</p>","history":"<p>Onvindbaar. Ik kan zelf wel een verhaal verzinnen: Het lijkt erop dat de villa vlakbij de fabriek, samen met een erg grote tuin langs de rivier, bij de fabriek hebben gehoord. Vanaf de kapel loopt een reling naar beneden, dus de kapel is vanaf deze tuin benaderbaar geweest. Ik denk dat de kapel is gebouwd tegen de berghelling waar ooit een mooi uitzicht moet zijn geweest. Dit deel van de tuin is echter overgroeid en vervallen, en de bomen onttrekken het zicht op de kapel in het geheel.<br>Het is bijzonder dat de fabriek, villa en tuin als monumenten genoemd staan. Dat er heel veel historie over de fabriek en de bedrijvende familie bestaat. Maar dat deze kapel onvindbaar is.</p>"}