{"author":"Ferdinand Xerbutri","updated":"2025-04-14","created":"2025-04-14","shortname":"Falkensteinerbach","description":"Een reportage door Ferdinand Xerbutri uit het gebergte van de Noord-Vogezen van de spoorlijn tussen Niederbronn-les-Bains en Bitche.","realname":"Ligne 159 Niederbronn-les-Bains - Bitche","title":"Falkensteinerbach","intro":"<p>De spoorlijn stond al heel lang op mijn verlanglijstje. In augustus 2019 heb ik de spoorlijn bezocht, en het was echt wel gaaf. Bij de reorganisatie van de website in 2024 kwam ik de foto's weer tegen. Na zes jaar digitaal stof vergaren staan ze nu op de site!<br>Deze spoorlijn maakt administratief uit van spoorlijn 159 van Haguenau naar Hargarten-Falck.</p>","adventure":"","history":"<p>In 1857 bestudeerde men de mogelijkheid voor een spoorlijn tussen Haguenau en Niederbronn. Jean-Baptiste Migneret maakte zich sterk voor een dergelijke verbinding om de lokale industrie te ontsluiten. De familie Dietrich was een bekende adelijke familie, met verschillende fabrieken in de streek. Ze zag het belang van de spoorlijn, en toen de compagnie de l'Est de concessie afwees, vroeg de familie een concessie aan voor de spoorlijn.<br>De staat ging in 1860 akkoord met het plan.<br>Ondertussen besloot de staat in 1861 om de spoorlijn van Metz naar Thionville te verlengen tot Niederbronn.<br>Ik kan hier weinig over terugvinden, maar dit kan goed een strategische zet geweest zijn. Deze lijn verbond alle steden in het noord-oosten van Frankrijk, met belangrijke militaire bolwerken als Metz (startpunt), Thionville, Bitche met Haguenau. In het geval van mobilisatie kunnen soldaten snel naar het front gebracht worden. Gezien de oplopende spanningen tussen Frankrijk en Pruissen kan ik me dit goed voorstellen. In 1852 had president Napoleon III het keizerrijk Frankrijk uitgeroepen. Na een democratisch referendum natuurlijk... Hij vond dat de grenzen van Frankrijk in het zuiden aan de Alpen en Pyreneeën moest liggen. En in het noorden aan de Rijn.<br>Hij richtte zich militair eerst op Italië. Ondertussen verbeterde hij de relatie met Nederland, zeer tot ongenoegen van Pruissen. Napoleon III probeerde de grenzen naar het Noorden te verleggen door Luxemburg te kopen, waardoor hij bijna in oorlog kwam met Pruissen. In het kader van deze ontwikkelingen is het logisch dat er haast gemaakt werd met de bouw van een spoorlijn naar de militaire steunpunten aan de grens van het rijk.<br>Na het decreet met het plan voor de spoorlijn tussen Niederbronn en Thionville trok de familie Dietrich zich terug voor de spoorlijn Niederbronn-Haguenau. Zonder deze tak is de strategische spoorlijn waardeloos, doodlopend in het kuur-dorpje Niederbronn.<br>In mei 1863 kwam het tot een akkoord tussen de staat en de Compagnie de l'Est (spoorwegmaatschappij van het Oosten). De staat bouwde de kunstwerken, waarbij de spoorwegmaatschappij de spoorlijn af zou maken. Een vrij gebruikelijke constructie in Frankrijk in latere jaren.<br>Op 19 december 1864 opende ze de spoorlijn tussen Haguenau en Niederbronn. Dit was een doodlopend stuk spoor, waarvan de laatste kilometer op de rechteroever van de rivier lag. Het station lag aan de \"Rue de Ancienne Gare\", tegen de rotonde in Niederbronn.<br>Op 8 december 1869 opende de spoorweg tussen Sarreguemines en Niederbronn, net op tijd voor de Frans-Pruisische oorlog.<br>In 1871 nam de nieuwe spoorwegmaatschappij Reichseisenbahnen Elsass-Lothringen de exploitatie over. De spoorlijn was in de oorlog compleet verwoest tussen Bitche en Haguenau. Voor de Duitsers vormden de Vogezen een natuurlijke barrière met Frankrijk, en er waren geen militaire offensieve plannen. Militair gezien was de lijn niet van belang. Het was een eenzame, lege streek met enkele grote fabrieken, vooral in het dal van de Schwarzbach. Ook was het spoor handig voor het militair complex te Bitche, nu Bitsch geheten.<br>De Duitsers herbouwden de lijn. Het personenverkeer stelde niet zoveel voor, er werden vooral goederen vervoerd.<br>Duitsland verloor in 1918 de Eerste wereldoorlog, en moest Elzas-Lotharingen afstaan aan Frankrijk. Daarmee ging de spoorlijn over naar het nieuwe maatschappij Alsace et de Lorraine. Het fort van Bitche was inmiddels zijn militair belang kwijt geraakt, maar er was nog veel industrie in de streek. De spoorlijn bleef lange tijd de makkelijkste manier om goederen in deze streek te vervoeren.<br>In de tweede wereldoorlog werd veel industrie in deze regio vernietigd door zware gevechten tussen Amerikanen, Fransen en de Duitsers. Daarmee verloor de spoorlijn veel vervoer. Na de oorlog bleef de lijn in gebruik als verbinding tussen de legerbases te Bitche en Haguenau.<br>Op 29 september 1996 sloot het baanvak tussen Niederbronn en Bitche voor goederenverkeer. Het spoor kan niet langer concurreren met de betere wegen en vrachtwagens, waardoor het vervoer over de lijn alsmaar af nam. Het reizigersverkeer werd op 4 november 1996 gestaakt. <br>Er zijn regelmatig plannen voor het heropenen van de lijn, om Bitche een betere verbinding te geven met Straatsburg.</p>"}