{"author":"Team Xerbutri","updated":"2024-05-06","created":"2009-03-01","shortname":"Viaduc d'Audun","description":"Bezoek van Team Xerbutri aan de spoorbrug over het dal van het dorp Audun-le-Tiche","realname":"Viaduc d'Audun-le-Tiche, spoorbrug over het dal van het dorp Audun-le-Tiche","title":"Viaduc d'Audun","intro":"<p>In Audun-le-tiche ligt een groot spoorviaduct, dat tegenwoordig niet meer gebruikt wordt. We hebben dit viaduct in maart 2009 bezocht. Het was koud, het ijs zat 's ochtends aan de binnenkant van de tent.</p>","adventure":"<p>Vrijdagavond vertrekken we voor onze Urbex Tour de France. Het is maart, we weten dat het koud kan zijn, dus hebben we dit keer onze beste uitrusting meegenomen. Een drieseizoenenslaapzak, met lakenzak, een lichtgewicht tent en een isolerend matje. De ijzige koninginnenacht in de heuvels van Aken (zie Tunnel van Botzelaer) staat nog in ons geheugen gegrift. In het donker komen we aan in in Audun-le-Tiche. We parkeren de auto in een rustige buitenwijk, en lopen met de spullen in de backpack naar de weilanden met uitzicht op Esch in Luxemburg.</p><figure class=\"articleimage\"><img src=\"../data/brug/badt/badt000-310x233.jpg\" srcset=\"../data/brug/badt/badt000-880x660.jpg 756w, ../data/brug/badt/badt000-1333x1000.jpg 1300w\" alt=\"Viaduc d'Audun-le-Tiche\"></figure><p>De tent opzetten, even genieten van het uitzicht en we kruipen in de slaapzak, hmmmm lekker warm. Toch wordt ik 's ochtends vroeg even wakker van de kou. Urtyp ligt naast me te bibberen. Ik draai me om en slaap nog even door. Als ik weer wakker wordt van de ochtendschemer en de kou zie ik dat de rijp op mijn slaapzak ligt. De condens van onze adem is bevroren op de naden van de binnentent, zo koud was het vannacht. Zo koud was het in april in Aken niet eens. Toch is mijn slaapzak wel goed bevallen. We breken de tent af, zetten thee en ontbijten bij de auto en lopen dan naar de brug. Het is nog vroeg, de zon is pas net op.</p><figure class=\"articleimage\"><img src=\"../data/brug/badt/badt001-310x233.jpg\" srcset=\"../data/brug/badt/badt001-880x660.jpg 756w, ../data/brug/badt/badt001-1333x1000.jpg 1300w\" alt=\"Viaduc d'Audun-le-Tiche\"></figure><p>Het vroor nog. Er komen hier sinds 1989 geen treinen meer, maar de rails moest blijven liggen. De bovenleidingsmasten zijn in 1999 verwijderd. Er loopt een weg onder de brug door. Het moet toch opvallen dat we over de brug lopen, er staat een flinke file op de weg.</p><figure class=\"articleimage\"><img src=\"../data/brug/badt/badt007-310x233.jpg\" srcset=\"../data/brug/badt/badt007-880x660.jpg 756w, ../data/brug/badt/badt007-1333x1000.jpg 1300w\" alt=\"Viaduc d'Audun-le-Tiche\"></figure><p>We lopen weer terug. Wat me opvalt is dat er op het pad deze metalen plaatjes gelast zijn, waar op de meeste plaatsen nog een blok hout tussen zit. Ik weet niet waarvoor dit gediend heeft. Op de railing zitten ook soms witte plaatjes, die zijn ook een raadsel voor mij.<br>Het is een verlaten brug, dat is minder spannend dan een in gebruik zijnde brug, maar niet minder gevaarlijk. De brug is al 20 jaar aan zijn lot overgelaten en de roest en houtrot doen langzaam hun werk. Toen wij er liepen moest je voorzichtig zijn. De bielzen waren goed rot, maar het ijzerwerk leek nog aardig te zijn. We hebben verhalen gehoord van iemand die door een ijzeren loopplaat gezakt is. Hij viel in een diepe rivier en kon zwemmend naar de kant, maar een val hier overleef je niet.</p>","history":"<p>Dit deel van Frankrijk werd in 1870 door Duitsland geannexeerd. De brug werd gebouwd uit militair oogpunt. Voor als er weer een oorlog zou komen, waren er nieuwe grensoverstekende spoorlijnen nodig. De spoorlijn werd van Fontoy langs de grens naar Audun doorgetrokken. In Audun reed de trein via een helling over een soort keerlus om af te dalen in het dal. Daar sloot de lijn aan op de lijn naar Luxemburg. Ook werd er een tak gelegd naar de Franse grens. De laatste paar aansluitende kilometers naar het Franse spoor werden echter pas in 1917 gelegd.<br>De brug zelf werd in 1904 voltooid. In 1940 werd de brug door Franse troepen opgeblazen vanwege de Duitse invasie. In 1962 werd de lijn geëlektrificeerd, waarbij de brug ook aangepast moest worden. In 1999 werd de elektrificatie weer verwijderd en werd de lijn officieel buiten dienst gesteld.</p>"}