{"author":"Ferdinand Xerbutri","updated":"2024-05-08","created":"2017-07-01","shortname":"Atelier SNCB Voroux","description":"Ferdinand bezoekt het moord-atelier in het spoorbos bij Voroux-Goreux ","realname":"Atelier Wagons NMBS SNCB Voroux-Goreux","title":"Atelier SNCB Voroux","intro":"<p>Op Google Earth zag ik in een spoorbos twee grote gebouwen staan, terwijl ik zocht naar oude steenkoolmijnen rond Luik. Op een doordeweekse dag ben ik erop uit getrokken om even te kijken of het wat was. Op zoek naar de geschiedenis van de plek kwam ik erachter dat hier in 2013 op gruwelijke wijze een vrouw is vermoord.</p>","adventure":"<p>Ik volg met mijn mountainbike een oude spoordijk en zo kom ik bij het spoorbos aan. Rechts loopt er een klein paadje naar beneden het bos in. Ik heb geen idee waar het gebouw precies moet zijn, maar zo'n klein paadje is meestal een goed teken. Langs het paadje liggen stukken elektrakabel, dus ik ben op de goede weg. Aan het eind van het pad kom ik bij een grote houten locloods aan, een prachtig gebouw. Jammer genoeg al best gehavend en bespoten.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/bwvx/bwvx000-310x233.jpg\" srcset=\"../data/gebouw/bwvx/bwvx000-879x660.jpg 756w, ../data/gebouw/bwvx/bwvx000-1332x1000.jpg 1300w\" alt=\"Atelier Voroux-Goreux\"></figure><p>Met die wit geschilderde houten planken in deze stijl doet het een beetje Amerikaans aan. Ik verstop mijn fiets in de struiken, al heeft dat weinig zin. En pak mijn camera. Er is superveel te fotograferen hier in de hal.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/bwvx/bwvx006-310x233.jpg\" srcset=\"../data/gebouw/bwvx/bwvx006-879x660.jpg 756w, ../data/gebouw/bwvx/bwvx006-1332x1000.jpg 1300w\" alt=\"Atelier Voroux-Goreux\"></figure><p>De eerste hal is niet heel erg groot. Graffiti zit werkelijk overal. Ik vind het wel gaaf, het is een vrij simpel gebouw, een stalen skelet met planken ertussen of glas. Genoeg ruimte om droog aan een trein te kunnen klussen. Linksachter zijn een paar stenen ruimten met (voormalig) sanitair. Ik heb het al vrij snel gezien hier, het is wel tof. Ik ga op zoek naar het volgende gebouw. Dat gebouw zie ik al heel snel liggen tussen de bomen door. Het is gigantisch.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/bwvx/bwvx014-310x233.jpg\" srcset=\"../data/gebouw/bwvx/bwvx014-879x660.jpg 756w, ../data/gebouw/bwvx/bwvx014-1332x1000.jpg 1300w\" alt=\"Atelier Voroux-Goreux\"></figure><p>Ik stap naar binnen. Het is gevandaliseerd, maar ook een soort van schoon. Ook hier heel wat graffiti. Eerst ga ik naar de bovenverdieping. Daar vind ik dit gave raam:</p><figure class=\"articleimage\"><img src=\"../data/gebouw/bwvx/bwvx035-310x233.jpg\" srcset=\"../data/gebouw/bwvx/bwvx035-879x660.jpg 756w, ../data/gebouw/bwvx/bwvx035-1332x1000.jpg 1300w\" alt=\"Atelier Voroux-Goreux\"></figure><p>De vloer hier is echt heel schoon voor een verlaten gebouw. Kijk maar rechts en links is het plafond deels ingestort, maar de delen liggen niet op de vloer. Vreemd. De verhoging voor het raam is ook een beetje raar. Ik draai me om en loop de andere ruimten op de verdieping in. In de wc-ruimte ligt een berg half verbrand puin achter een deur. Ook hier zijn alle vloeren schoon. Wie heeft er toch zo netjes opgeruimd hier? Op de hele bovenverdieping zijn weinig interessante dingen te zien, dus loop ik weer naar beneden.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/bwvx/bwvx030-310x233.jpg\" srcset=\"../data/gebouw/bwvx/bwvx030-879x660.jpg 756w, ../data/gebouw/bwvx/bwvx030-1332x1000.jpg 1300w\" alt=\"Atelier Voroux-Goreux\"></figure><p>Daar valt me het politielint ineens op. Zou er hier iets gebeurd zijn? Dat de politie alles onderzocht heeft op zoek naar sporen? Dat zou wel een goede verklaring zijn waarom het zo opgeruimd is. Terug beneden loop ik verder door het gebouw heen. Het gebouw is echt groot, het overkapt vier sporen en heeft een groot middengedeelte met werkplaatsen. Daar is een smidse, verfopslag, acetyleen opslag (voor lassen). Er werden hier denk ik treinstellen of wagons gerepareerd. De locatie maakt geen diepe indruk op me, omdat er voor mijn gevoel al veel gewist is. Maar toch heeft het iets bijzonders.</p>","history":"<p>Er is weinig tot geen historie te vinden over de werkplaats. Of over de bouw van spoorlijn 36A, die bij de werkplaats uitkomt op de omgelegde lijn 36. Of over de omlegging van lijn 36. De bouw van lijn 36A is ergens na 1920 begonnen en vanwege de crisis en dreigende oorlog in 1939 afgemaakt. Ik denk dat de werkplaats zelf pas na de oorlog gebouwd is. Maar zeker weten doe ik dat dus niet.<br>In september 2005 is de werkplaats door de Belgische spoorwegen gesloten. Meer info heb ik niet.<br>In de nacht van 13 op 14 december 2013 is Emilie Tyberghein op gruwelijke wijze vermoord in de voormalige werkplaats. Vandaar ook dat alles zo netjes opgeruimd eruit ziet, waarschijnlijk is dat vanwege sporenonderzoek door de politie.</p>"}