{"author":"Xerbutri","updated":"2008-04-28","created":"2007-08-01","shortname":"Line 163","description":"Railway 163; Libramont - Sankt Vith","realname":"Railway 163; Libramont - Sankt Vith","title":"Line 163","intro":"<p>In August 2007 I did a cycling tour through the ardennes following the railway lines. I headed my way down from the Netherlands to Aachen, via line 48 downwards into the ardennes. Then towards the Meuse river via line 163 and 150. Then I headed back home following line 128 and 126.<br>Line 163 was really difficult to follow, easy to track. Where they build the railway they did not build normal roads. If you count the times I had to plough through the mud and had to cycle on bad roads it is a miracle I even made it to Libramont. It was heavy, but I did it.</p><div class=\"line\"></div>","adventure":"","history":"<p>This railway exists of two parts which have a different history. They were put together for administrative purposes.<br>The oldest part is the railway from Libramont to Bastogne-sud. It was build in 1869 and opened in the same year by the Grande compagnie de Luxembourg. This company was taken over by the Belgian state in 1873. As late as 1884 and 1885 the track was build from Bastogne to Gouvy, where it connected to railway line 42. The passenger traffic from Bastogne-Nord to Gouvy was ended in 1984 and freight traffic in 1986 till Bourcy and 1991 on the whole line. In 1993 all (passenger)traffic was temporarily replaced by busses. In 2007 the line is still out of service.<br><br>The part from Sankt Vith to Gouvy was build by the germans in the first world war. Again they build the track for military purposes, so as little as possible villages were crossed, the railroad was constructed with the least bends and as flat as possible. Also there were no level crossings. In the second world war the line sustains heavy damage during the battle of te bulge. However the U.S. troops repair the important line as fast as possible. They do not repair all the branches at Sankt Vith. It is not possible anymore for trains to drive straight into Sankt Vith, they have to take line 47 and drive backwards to the city. There was passenger traffic on this line untill 1952. The part between Maldingen and Sankt Vith had freight traffic untill it was closed in 1953 and broken up in 1960. The part between Maldingen and Gouvy remained in use untill 1961 and was broken up in 1963. In the landscape the line can be easily recognised.</p>"}