{"author":"Team Xerbutri","updated":"2025-01-13","created":"2006-11-18","shortname":"LuZaC College","description":"Middelbare school LuZaC College, 's Hertogenbosch","realname":"Middelbare school LuZaC College, 's Hertogenbosch","title":"LuZaC College","intro":"<p>Toevallige ontdekking in november 2006. In Nederland is er een mooie traditie om gebouwen meteen af te breken zodra ze leegstaan. Dit gebouw was al deels vernield. Maar het grootste deel stond nog, dus zijn we even binnen gaan kijken. Op zich niet echt veel aan, maar ik vind het wel een best mooi gebouw van binnen. Mijn digitale camera had kuren terwijl ik hier bezig was, het begin van het einde voor mijn camera. Het gebouw is inmiddels afgebroken.</p>","adventure":"De trein van een teamgenoot had vertraging. Om het warm te krijgen besloten we een stukje te wandelen. En een paar honderd meter van het station kwamen we langs dit verlaten gebouw. We kijken elkaar aan. We begrijpen elkaar. Snel kijken we rond, en klimmen over het hek.<figure class=\"articleimage\"><img src=\"../data/gebouw/olu/olu000-500x375.jpg\" srcset=\"../data/gebouw/olu/olu000-500x375.jpg 300w\" alt=\"000\"></figure>De ramen zijn er al uit gegooid. Dat lijkt toch een soort van ding te zijn, dat als een gebouw leeg staat, het blijkbaar oké is om de ruiten stuk te maken. Ik snap dat niet. De wand is heel mooi afgewerkt met tegeltjes. Die zijn gelukkig nog heel.<figure class=\"articleimage\"><img src=\"../data/gebouw/olu/olu001-500x375.jpg\" srcset=\"../data/gebouw/olu/olu001-500x375.jpg 300w\" alt=\"001\"></figure>Verder is de school vooral leeg. De delen die in het zicht liggen zijn nog intact. Maar hoe verder we het gebouw in komen, hoe meer vernielingen we aantreffen. Ik ben vooral aan het worstelen met mijn digitale camera. Vervelend, want we moeten over niet al te lang weer naar het station. Na de foto van het Luzac is rookvrij, zegt Urtyp dat we waarschijnlijk gezien zijn. Kan zomaar, met al die ramen. Heb niet echt opgelet, en het ligt aan een drukke weg. We klimmen soepel over het hek, en op het station verdwijnen we in de mensenmassa.","history":"<p>In 1983 werd de eerste school geopend. Dit was een privé-school voor middelbaar onderwijs. In een jaar kon je hier de laatste twee jaar van het vmbo, havo of vwo halen. De school is inmiddels verhuisd naar een andere locatie in dezelfde stad. In november 2006 waren ze al bezig met de sloop, begin 2007 was het gebouw afgebroken.</p>"}