{"author":"Team Xerbutri","updated":"2024-05-08","created":"2012-05-23","shortname":"Grafitti Wasserij","description":"Met alle lelijke graffiti hier noemen we haar graffiti fabriek, urban exploring in de oude wasserij Mesenholl","realname":"Wäscherei Mesenholl Schmeltztal","title":"Grafitti Wasserij","intro":"<p>We wilden hier vlakbij een locatie bezoeken en ik was wat aan het zoeken op Google Earth toen ik deze locatie tegen kwam. We hebben de locatie bezocht, maar het is niet echt de moeite waard.</p>","adventure":"<p>De fabriek staat aan een doorgaande weg door het gebergte. En precies vandaag is er een wedstrijd en staan er dus overal langs de weg auto's geparkeerd. Dat lost meteen ons gebruikelijke parkeerprobleem op. Ik parkeer de auto gewoon netjes in de file tussen twee auto's. Valt niet op zo. Maar hoe komen we nu binnen?</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hfg/hfg000-310x233.jpg\" srcset=\"../data/gebouw/hfg/hfg000-880x660.jpg 756w, ../data/gebouw/hfg/hfg000-1333x1000.jpg 1300w\" alt=\"Grafitti Wasserij\"></figure><p>De wegzijde is onmogelijk, vanwege de drukte. Kun je net zo goed zelf even de politie bellen voor celtijd. Aan de noord- en zuidzijde staan huizen, dus dan maar via de berghelling aan de achterkant van het pand. Een stuk voorbij het sportveld lopen we het bos in en klimmen de berg op, dwars door het bos. Dan volgen we een hoogtelijn. We sluipen uit het zicht van de huizen en sportpubliek naar de achterzijde van de fabriek. Wow de helling is hier steil!! <br>We zijn zo hoog geklommen, dat we bovenop het dak van het hoogste gebouw kunnen kijken! Er zijn twee manieren om naar beneden te gaan: De vrije val. Of gecontroleerd van boom naar boom naar beneden klimmen. We kiezen de tweede. Jammer dat we geen handen vrij hebben voor het maken van de foto's. En dat terwijl we drie fotocamera's bij hebben met zijn tweeën. Een Canon handheld die eigenlijk voor dit soort werk is. Dan de Panasonic DSLR die batterijen eet. En de Fuji omdat er AA batterijen in kunnen. Een geoefend oog kan het aan de foto's zien.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hfg/hfg019-310x233.jpg\" srcset=\"../data/gebouw/hfg/hfg019-879x660.jpg 756w, ../data/gebouw/hfg/hfg019-1332x1000.jpg 1300w\" alt=\"Grafitti Wasserij\"></figure><p>Maar ik dwaal af. We zijn binnen. En dat is eigenlijk een tegenvaller. Er zit laag op laag op laag graffiti in de oude wasserij. De rest is vernield, compleet vernield. Dat is een tegenvaller. Aan de buitenzijde zag het er uit als een leuk gebouw.<br>En ik ben echt niet altijd tegen graffiti. In Nederland heb ik saaie betonmuren zien veranderen in prachtige kunstwerken. Maar ik ben hier nog geen enkel mooi kunstwerk tegengekomen. De muren waren kaal VEEL mooier dan na dit spuitwerk.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hfg/hfg024-310x233.jpg\" srcset=\"../data/gebouw/hfg/hfg024-879x660.jpg 756w, ../data/gebouw/hfg/hfg024-1332x1000.jpg 1300w\" alt=\"Grafitti Wasserij\"></figure><p>We treffen één kantoortje aan waar nog de post ligt. Dat is dan wel weer gaaf. Al lijkt de vertrouwelijke post verkeerd bezorgd, want het adres klopt niet. Verder vinden we ook deze gave wenteltrap met bladderende verf.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hfg/hfg009-310x233.jpg\" srcset=\"../data/gebouw/hfg/hfg009-879x660.jpg 756w, ../data/gebouw/hfg/hfg009-1332x1000.jpg 1300w\" alt=\"Grafitti Wasserij\"></figure><p>En natuurlijk de gave schoorsteen waarvan we zeker tien foto's gemaakt hebben. Ik heb Urtyp nog even herinnerd aan ons avontuur bij het <a href=\"MDFG\" title=\"Fort de Meuse\">Fort van Génicourt</a>. Ik heb hem uitgedaagd om het trapje te beklimmen aan de buitenkant van de schoorsteen. Het is zeker stukken minder hoog!! Maar hij had vandaag geen zin om te sterven.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hfg/hfg017-310x233.jpg\" srcset=\"../data/gebouw/hfg/hfg017-879x660.jpg 756w, ../data/gebouw/hfg/hfg017-1332x1000.jpg 1300w\" alt=\"Grafitti Wasserij\"></figure><p>De uit 1900 stammende wasserij is een ooit een mooi gebouw geweest. Jammer dat het nu een beschilderde vuilnisbelt is. Het gebouw staat al lang te koop en is een monument. Misschien wordt het ooit nog wat.</p>","history":"<p>Dit was in feite de wasserette van het sanatorium dat bovenop de berg staat. Ze waren verbonden met een zogenaamde Lorebahn, een luchtspoor met karren waarmee het sanatorium voorzien werd van haar benodigdheden (kolen, voedsel) en de vuile was naar de wasserij getransporteerd werd. <br>Rond 1900 ontstond deze wasserij en pas in de jaren negentig werd deze gesloten. Sindsdien staat het monument leeg en is het heftig gevandaliseerd. Het staat al enige jaren te koop.</p>"}