{"author":"Team Xerbutri","updated":"2025-01-14","created":"2006-08-07","shortname":"NMBS Ronet","description":"Team Xerbutri kampeert bij een verlaten gebouw, en overleeft een avond vol dieven en politie.","realname":"NMBS-SNCB Kantoren, Site de Ronet","title":"NMBS Ronet","intro":"<p>Deze locatie hebben we met het team bezocht in Juli 2006. Dit is de eerste locatie die we niet zelf ontdekt hebben. Deze komt van internet (thank you guys!) en is anders ook niet te vinden. Moet niet zeggen dat er echt veel aan is, het gebouw is leeg, de helft is flink afgebrand en ingestort. Veel grafitti. Wel een groot gebouw. Nog gekeken bij een rangeerterrein in de buurt (zie de laatste fotos van de reportage). We kampeerden langs dit terrein, en zagen dieven een gebouw leegroven, waarna wij zijn \"overvallen\" door de politie. We mochten dat ene nachtje wel blijven staan. We vinden de Belgische politie aardig!</p>","adventure":"<p>De weg waar we diep in de avond overheen rijden is geen weg. Het is een verzameling van enorme gaten. Op wandeltempo rij ik de auto voorzichtig van het ene gat naar het andere.<br>\"Weet je zeker dat hier uberhaupt iets zit?\", vraagt Urtyp.<br>Bramen, struiken en bomen. Ik weet dat er links boven ons een enorm rangeerterrein ligt.<br>Een tijd later komen we aan bij de internationaal bekende voetbalclub Olympic Namur. Ik parkeer de auto op de parkeerplaats.  Nou ja, parkeerplaats? Iemand heeft wat grind gestrooid over het onkruid. De kantine heeft zoveel sfeer als een dichtgetimmerde zeecontainer, en het veld bestaat meer uit dor geelbruin onkruid dan gras. Als je al niet depressief was (vanwege de weg), dan ben je het nu zeker. Maar we zijn hier juist voor deze plek. Niet het voetbalveld. Maar net iets verderop liggen de verlaten kantoren van de remise van de Belgische spoorwegen in Ronet.<figure class=\"articleimage\"><img src=\"../data/gebouw/hron/hron000-500x375.jpg\" srcset=\"../data/gebouw/hron/hron000-500x375.jpg 300w\" alt=\"000\"></figure>Dit gebouw dus. Het staat nu al 27 jaar leeg, dus veel verwachten we er niet van. Maar op het veld kunnen we misschien kamperen. Al zijn het vooral bramen hier. We lopen rond het gebouw. Dat gaat vrij makkelijk, er ligt beter asfalt als op de weg hier naar toe.<br>Binnenkomen is doodeenvoudig, de deur ligt op de grond. Alles ademt nog steeds jaren twintig. De kleuren, de trapleuningen, de afwerking en de hoge ramen. Het is een gebouw met geweldig veel karakter. En moderne graffiti.<figure class=\"articleimage\"><img src=\"../data/gebouw/hron/hron013-500x375.jpg\" srcset=\"../data/gebouw/hron/hron013-500x375.jpg 300w\" alt=\"013\"></figure>Door de open ramen waait genoeg frisse lucht naar binnen. Hier en daar beginnen er planten te groeien. Een staat van langzaam verval en stilte. Het is echt wel een gave plek. We lopen over de verdieping met de doucheruimten en latrines. Je kunt hier genoeg mooie foto's maken. Dan ontdekken we een ruimte die helemaal vol ligt met paperassen. Hier papier, daar papier. De loonadministratie van eind jaren veertig. Technische tekeningen. En we vinden er zelfs bonnetjes terug van net na de tweede wereldoorlog, waarbij het militair gezag vergoedingen betaald voor vernield spoorweg materiaal. En dat ligt hier allemaal dus al 26 jaar!<figure class=\"articleimage\"><img src=\"../data/gebouw/hron/hron017-500x375.jpg\" srcset=\"../data/gebouw/hron/hron017-500x375.jpg 300w\" alt=\"017\"></figure>Op de tweede verdieping vinden we vooral een hele hoop douches. En telkens weer een dicht gemetselde muur.<br>Via de trappen dalen we af naar de kelder. Er ligt een heleboel puin. Je kunt duidelijk zien dat de constructie van gewapend beton is gemaakt. In de hele kelder zijn de brokstukken te vinden. Aan de andere kant, er is hier bijna niemand geweest. Alle spullen uit 1979 liggen hier nog. Voor een deel is het vergaan. Maar naast emmers, onderdelen en zomaar wat afval, vinden we ook hier verschillende bouwtekeningen van gebouwen langs het spoor.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hron/hron022-500x375.jpg\" srcset=\"../data/gebouw/hron/hron022-500x375.jpg 300w\" alt=\"022\"></figure>Hier wordt het duidelijk welke ravage de explosies hebben aangericht. De gewapend betonnen vloer is uiteengereten. Het is een wonder dat het gebouw nog steeds staat! De brand heeft alles wat hier in het gebouw stond verwoest. De verdiepingen zijn er gewoon niet meer. Er staan nog kasten en kluisjes op de verdieping, maar mooie foto's kunnen we niet maken. In mijn geheugen gegrift staat de enorme deuk in de betonnen vloer. Wat een kracht moet dat geweest zijn.<br>Als we terug lopen richting de parkeerplaats, zien we een soort mast staan. Een oude lichtmast van het rangeerterrein. Daar moeten we natuurlijk inklimmen. Eenmaal bovenin, zien we een auto met aanhanger het parkeerterrein op rijden. Een paar mannen stappen uit. Kijken rond. Maar zien ons niet? De kust is blijkbaar veilig, en snel, maar ook goed rond zich heen kijkend, beginnen ze ijzeren platen op hun aanhanger te laden. Dan stappen ze snel in, en rijden er met te hoge snelheid vandoor.<br>Terug bij de auto, komt er een scooter aanrijden met twee jongens. De één loopt met een breekijzer de hoek om. Even later komt hij met vijf trays met frisdrank aangerend. Stapt achterop de scooter, en rijden het terrein af. Ik kijk de anderen even aan. Misschien heb ik iets vreemds aangeraakt, of paddenstoelen-sporen gesnoven, maar zij zien precies hetzelfde. Wie steelt er nou vijf trays met frisdrank-blikjes?<br>De zon is inmiddels al onder, en Urtyp en Ferdi bekijken overnachtings opties. Er is bos, boerderij en stad. Het voetbalveld is geen optie. Dus we zetten de tent aan de andere kant, bij de bomen. Bij de auto drinken we nog rustig wat, als we geluid horen. Eén seconde later baden we in een zee van licht. Voordat ik goed en wel door heb waar al die schijnwerpers opeens vandaan komen, zijn we al omsingeld door tien politie-agenten.<br>Rustig zet ik het pak drinken neer, en doe mijn handen omhoog. Meer tegen het licht, wat recht in mijn ogen schijnt.<br>Geschreeuw in het Frans. Onduidelijk, en een beetje verward, probeer ik erachter te komen wat er aan de hand is. Een wat oudere politieman stapt naar voren. Die begint in het Vlaams, dat gaat beter. Als ik opsta, zijn de lichten ook wat minder fel, zodat ik kan zien dat er inderdaad een stuk of tien politiemannen om ons heen staan. De andere twee blijven zitten, terwijl langzaam mijn Frans weer een beetje terug komt.<br> Ze willen weten wat we hier doen.<br>Slapen, is mijn antwoord. We zaten even nog wat te drinken.<br>Ze willen onze spullen doorzoeken. Wat begin je tegenover tien boze agenten. Ik heb niks te verbergen, en laat ze alles zien. Ik heb er een mooi verhaal van gemaakt, dat we aan het wandelen zijn. Dat het laat was, en we op de kaart niet konden zien waar we konden slapen. Behalve hier op dit stuk grasveld.<br>\"Je moet naar een camping\", zegt de politieagent bars<br>De anderen hebben de auto al bijna leeg. Alles zorgvuldig binnenstebuiten gekeerd. Eén agent verplaatst de inhoud van de vakken bij de deur naar de parkeerplaats. De ander veegt mijn dashboardkastje leeg. Ik kijk even een beetje onthutst naar de absolute puinhoop van alle spullen die nu tussen het onkruid en grind liggen. Sorry, op de parkeerplaats.<br>Ik kijk op mijn horloge. \"Het is half twaalf\", begin ik. \"En voordat we weer ingepakt zijn, naar een camping rijden... Ze laten ons echt niet meer op een kampeerterrein nu\", eindig ik wanhopig.<br>De politieman knikt. Anderen brengen rapport aan hem uit, en ik moet nog een paar vragen beantwoorden over de braaksporen bij de kantine. Dus ik vertel over de scooter jongens en de trays met frisdrank. En dat als wij die hadden, ze die nu toch echt al gevonden hadden.<br>De hoofdagent vertelt de anderen in te rukken, en we blijven met zijn vieren over op de parkeerplaats. In het donker.<br>\"Daar\", wijst de agent naar een gebouw. \"Zit het korps mariniers. Het leger. Stoere jongens. Die hebben jullie gezien. En gebeld.\"<br>Ik knik. Niet slim van ons om ook naast een militair terrein te gaan kamperen misschien. Wisten wij veel.<br>\"We doen het volgende\", vervolgt de agent. \"Je parkeert de auto uit het zicht, achter die bomen. Je maakt geen licht, gaat direct naar bed. Morgenochtend half tien ben ik hier weer. Zijn jullie dan niet weg, neem ik jullie mee.\"<br>Dat is duidelijk. En best wel aardig.","history":"<p>In 1926 is dit gebouw neergezet als onderdeel van de remise van Ronet. De Belgische staatsspoorwegen waren zojuist opgericht, en hadden een moderne werkplaats nodig om de stoomtreinen te onderhouden. De gebouwen zijn in gewapend beton opgetrokken.<br>Het gebouw dat wij bezochten staat los van de remise. Op de begane grond was een soort badhuis voor het personeel. Hier kon je je wassen en waren er kluisjes. Op de eerste verdieping waren kantoren voor de administratie en een slaapzaal voor het rollend personeel. In de kelder was een opslag voor reserve-onderdelen van wagons en dergelijke.<br>In 1944 bombardeerden de geallieerden de remise van Ronet. De volledige remise is hierbij verwoest, ondanks het gewapend beton. Het administratief gebouw is wonderwel slechts licht beschadigd.<br>In 1954 werden de eerste Diesel locomotieven ingezet rond Namen, en in 1956 volgden de eerste elektrische locomotieven. Het atelier van Ronet werd erop ingericht om regulier onderhoud te doen aan elektrische locs, en in het speciaal het onderhoud aan Diesel treinen. De andere helft was voor het onderhoud aan de wagons.<br>Op 6 juni 1979, kwart voor negen in de ochtend waren er drie opvolgende gasexplosies in het administratie-gebouw. Eén persoon kwam door de explosie om het leven.<br>In het gebouw kwamen we nieuwe muren tegen, die het geëxplodeerde deel stabiel hebben gehouden. Wellicht is een deel van dit gebouw nog enige tijd gebruikt als administratief kantoor. Daar is zeker in 1993 een einde aan gekomen, toen werd Ronet als geheel door de SNCB gesloten. Infrabel heeft de gebouwen overgenomen. De oude wagon-werkplaats is nu het pakhuis van infrabel. In de grotere diesel-werkplaats is het logistiek centrum gevestigd.<br>In 2021 is het oude administratie-gebouw getransformeerd, of wel omgebouwd, naar een appartementencomplex.</p>"}