{"author":"Ferdinand Xerbutri","updated":"2025-05-09","created":"2017-04-19","shortname":"Stolberg-Velau","description":"Een speurtocht en studie naar het voormalige station en atelier Stolberg-Velau BME.","realname":"Stolberg-Velau BME","title":"Stolberg-Velau","intro":"<p>Stolberg de industriële stad in het Rijnland. Stolberg ligt onder de rook van Aken, aan de spoorlijn van Aken naar Keulen. In Stolberg is altijd heel veel industriële activiteit geweest. Je vond er steenkolen. Daarnaast werd er ook erts en zand gewonnen. Er waren ooit veel glasfabrieken, kolenmijnen, zinkfabrieken. Ook lag de stad aan de rand van de Siegfriedlinie, de zogenoemde Westwall. Het bijzondere aan Stolberg is dat hier heel veel spoorlijnen hebben gelegen. Het is het knooppunt tussen de lijn van Aken naar Keulen. Daarnaast legde de Akener Industriespoorbaan een station aan met een lijn van de kolenmijnen naar de industrie ten westen van Stolberg. De aftakking van de Vennbahn naar Stolberg verbindt de industrie in het zuiden met ertsen en zand uit België, Frankrijk en Luxemburg. Terwijl in het oosten een lijn gelegd wordt van Stolberg via de Inde-vallei naar Mönchen-Gladbach. <br>Je moet de draad nu al wel kwijt zijn en ik ben nog niet eens echt begonnen. Want de niet-doorgaande industrielijnen laat ik hier even buiten beschouwing, net als trambanen. In latere jaren is een dicht net ontstaan, waardoor er in Stolberg nog heel veel spoorhistorie te vinden is. Tijdens mijn bezoeken daar viel dat me ook op, dus ben ik er eens goed ingedoken.<br>Dit is mijn eerste echt diepgravende onderzoek geweest naar spoorlijnen. Ik heb kranten van 1870 tot 1880 doorgespit. Ik heb een bijzonder goed boek gekocht: Eisenbahnen rund um Aachen - Hans Schweers, Henning Wall. En nog ben ik er niet uit. Het is een nogal korte lijn met een ingewikkelde geschiedenis. Daarom houdt ik deze apart van de rest van lijn 2571.</p>","adventure":"","history":"<p>Op 23 september 1870 geeft de staat Pruissen de concessie uit voor de bouw van een spoorlijn van Mönchen-Gladbach over Jülich naar Eschweiler-Aue. De Bergisch-Märkische Eisenbahn (BME) opent deze spoorlijn op 1 oktober 1873.<br>Het was de bedoeling om de spoorlijn te verlengen naar Stolberg. De plannen hiervoor staan al ingetekend op kaarten uit 1866. Eschweiler-Aue ligt vier kilometer van Stolberg-Centrum en op 1,5 km van het station Stolberg van de concurrent Rheinische Eisenbahn (RhE).<br>Er is veel verwarring op het internet over de spoorlijnen rond Stolberg, zelfs bij goed ingelezen personen als Guido Rademacher en Roland Keller. Wikipedia maakt het compleet bont met verkeerde data.<br>De verwarring is begrijpelijk. Er was een keiharde concurrentiestrijd gaande tussen fabrieken en spoorwegmaatschappijen in Stolberg.<br>Een spooraansluiting betekende concurrentievoordeel. Er werden dus veel plannen gepresenteerd voor spoorlijnen en geprojecteerde openingsdata. Het ging zelfs zo ver dat in kranten uit 1874 reclame staat voor de treinreis van Stolberg naar Jülich en Mönchen-Gladbach. In een andere krant uit 1874 staat een dienstregeling vermeldt die start in Stolberg. Deze spoorlijn stond zelfs op de kaart, maar bestond helemaal niet! Wat was hier eigenlijk aan de hand?<br>Het probleem lag in het verkrijgen van de grond. Families met belangen in een concurrerende spoorlijn of fabriek weigerden simpelweg het land te verkopen.<br>De staat probeerde dit probleem waarschijnlijk op te lossen in de concessies van de spoorlijnen rond Stolberg: In de concessie voor verlenging van de spoorlijn van Aue naar Stolberg stond opgenomen dat de BME de concurrerende RhE medegebruik van de lijn toe moest staan. Voor de RhE was dit de reden om haar Stolberger Zweigbahn niet verder te bouwen, omdat zij dan BME toe moest laten op die lijn. Beide maatschappijen zetten de hakken in het zand, en legden geen spoor aan.<br>Waarom stond dan in de krant van 1874 een dienstregeling tabel met een station Stolberg? Het antwoord daarop is de paardentram. In Stolberg stapte je op de paardentram naar Aue, waar je overstapte op de trein. De industrieën in Stolberg hadden een netwerk van paardentrams aangelegd om hun goederen naar de spoorwegstations te transporteren. De beide spoorwegmaatschappijen maakten hier graag gebruik van, ook in hun advertenties.<br>In 1874 komt er verandering in de situatie, als verschillende fabrieken uit frustratie over de situatie zich verenigen in de \"Aachener Industriebahn\". Haar doel was om de aanvoer van steenkolen van de mijnen naar de fabrieken in Aken en Stolberg te verbeteren. Ze bouwde paardentrambanen om tot spoorwegen, en legde nieuwe spoorlijnen aan. Door gebruik te maken van de fundering van de paardentrambanen kon dit snel gaan:<br>Op 26 september komt de verbinding van Stolberg-Velau (BME) en Eschweiler-Aue in dienst. Op oudjaarsdag volgt de opening van het spoortje tussen Stolberg-Velau (BME) en Stolberg-Atsch (AI). Deze verbinding volgt de Saubach en gaat met een viaduct over de Stolberger Zweigbahn van RhE heen.<br>In 1881 bouwt de BME een verlenging vanaf het station Stolberg-Velau (BME) naar Steinfurt, langs de rechteroever van de Vicht naar de glasfabrieken. Via een wissel klimt er een spoorlijn terug omhoog naar de zinkfabriek bij Birkengang.<br>Ondertussen was de staat Pruissen in 1880 begonnen met het opkopen van private spoorwegmaatschappijen, om knelpunten op te lossen en uit militair strategisch belang.In 1882  koopt de staat de BME op, en in 1886 de RhE. De staat begint met het aan elkaar knopen van de verschillende spoorwegen. Ze sluit station Stolberg-Velau (BME) aan op de RhE spoorlijn van Aken naar Keulen. Het nieuwe station Stolberg vervangt in 1888 de vier stations Velau (RhE), Stolberg (RhE), Atsch (AI) en Velau (BME) . De rangeerterreinen van de verschillende stations zijn tegenwoordig zelfs nog duidelijk zichtbaar, dat vind ik echt bijzonder. <br><br>Rond 1928 ontstaat er een nieuwe verbinding tussen de RhE-spoorlijn en de glasfabriek van Saint Gobain. Op een luchtfoto uit 1933 is de brug goed te zien.<br>In de tweede wereldoorlog hebben de spoorlijnen hier veel schade opgelopen. Een spoorplan uit 1953 laat tot mijn verbazing zien dat de sporen bijna onveranderd zijn hersteld. In 1953 is het emplacement van Stolberg BME in gebruik als Bahnbetriebswerk Stolberg. Er is nog steeds een locloods aanwezig.<br>Sinds 1981 werden de gebouwen bij bij het voormalig station BME niet meer gebruikt. Het lag nu in een ongebruikte uithoek van de uitgestrekte rangeerterreinen. In 1983 werd het bahnbetriebswerk officieel gesloten.<br>In 1986 zijn de sporen op het gleisplan al verdwenen.<br>In 2007 is er op het terrein van het voormalig station een nieuwe waterzuivering aangelegd. Daarbij is vrijwel alle spoorhistorie uitgewist.</p>"}