{"author":"Ferdinand Xerbutri","updated":"2024-05-08","created":"2017-04-19","shortname":"Stolberg BME","description":"Een speurtocht en studie naar het voormalige station en atelier Stolberg BME.","realname":"Stolberg BME","title":"Stolberg BME","intro":"<p>Stolberg de industriële stad in het Rijnland. Stolberg ligt onder de rook van Aken, aan de spoorlijn van Aken naar Keulen. In Stolberg is altijd heel veel industriële activiteit geweest. Je vond er steenkolen. Daarnaast werd er ook erts en zand gewonnen. Er waren ooit veel glasfabrieken, kolenmijnen, zinkfabrieken. Ook lag de stad aan de rand van de Siegfriedlinie, de zogenoemde Westwall. Het bijzondere aan Stolberg is dat hier heel veel spoorlijnen hebben gelegen. Het is het knooppunt tussen de lijn van Aken naar Keulen. Daarnaast legde de Akener Industriespoorbaan een station aan met een lijn van de kolenmijnen naar de industrie ten westen van Stolberg. De aftakking van de Vennbahn naar Stolberg verbindt de industrie in het zuiden met ertsen en zand uit België, Frankrijk en Luxemburg. Terwijl in het oosten een lijn gelegd wordt van Stolberg via de Inde-vallei naar Mönchen-Gladbach. <br>Je moet de draad nu al wel kwijt zijn en ik ben nog niet eens echt begonnen. Want de niet-doorgaande industrielijnen laat ik hier even buiten beschouwing, net als trambanen. In latere jaren is een dicht net ontstaan, waardoor er in Stolberg nog heel veel spoorhistorie te vinden is. Tijdens mijn bezoeken daar viel dat me ook op, dus ben ik er eens goed ingedoken.<br>Dit is mijn eerste echt diepgravende onderzoek geweest naar spoorlijnen. Ik heb kranten van 1870 tot 1880 doorgespit. Ik heb een bijzonder goed boek gekocht: Eisenbahnen rund um Aachen - Hans Schweers, Henning Wall. En nog ben ik er niet uit. Het is een nogal korte lijn met een ingewikkelde geschiedenis. Daarom houdt ik deze apart van de rest van lijn 2571.</p>","adventure":"","history":"<p>Op 23 september 1870 wordt de concessie uitgegeven voor de bouw van een spoorlijn van Mönchen-Gladbach over Jülich naar Eschweiler-Aue. Deze spoorlijn is bekend onder netnummer 2571. In 1873 begint de bouw van de spoorlijn, en op 1 oktober 1873 wordt deze spoorlijn geopend. De spoorlijn wordt geexploiteerd door de BME.<br>Volgens sommige bronnen wordt in de concessie gesproken over een verlenging naar Stolberg. Eschweiler-Aue ligt vier kilometer van Stolberg-Centrum. Een krantenbericht uit 1874 maakt reclame voor de treinreis van Stolberg naar Jülich en Mönchen-Gladbach. In een andere krant uit 1874 staat een dienstregeling vermeldt die start in Stolberg.<br>Toch worden door veel websites en andere artikelen pas 1875 als bron genoemd, maar dat kan ook door verwarring komen over de vele stations die Stolberg dan al heeft en de verbindingen die ertussen ontstaan.<br>In sommige bronnen wordt 1873 genoemd als eerste jaar waar het station geopend is.<br>Ik vind het aannemelijk dat er in 1874 al een eindpunt van de spoorlijn aanwezig was ongeveer twee kilometer lopen van Stolberg, en twee kilometer met de trein naar Eschweiler-Aue. In ieder geval is rond dit eindpunt in die jaren een groot onderhoudscomplex onstaan voor de BME voor onderhoud aan de locomotieven en wagons.<br>Volgens literatuur werden er in 1875 verschillende verbindingen gelegd tussen de stations van de verschillende spoorwegmaatschappijen. Op 26 september komt de verbinding van Stolberg Velau en Eschweiler-Aue in dienst. Op oudjaarsdag volgt de opening van het spoortje tussen Stolberg BME en Stolberg-Atsch (AI). Deze verbinding gaat met een brug over de Stolberger Dalbaan (Rhe) heen.<br>In 1881 bouwt de BME een verlenging vanaf het station Stolberg BME naar Steinfurt, daar loopt het spoor dood, en via een wissel klimt er een spoorlijn terug omhoog naar de zinkfabriek bij Birkengang.<br>In 1882 wordt de BME genaast door de staat. De reizigersverbindingen vanaf Jülich lopen voortaan over Stolberg-Velau. Het station Stolberg BME is dan niet echt een station meer. Tussen 1884 en 1888 wordt het spoor van de drie genaaste spoorwegmaatschappijen beter aan elkaar geknoopt, gereorganiseerd. Er onstaat een nieuw hoofdstation, die de drie stations Velau, Atsch en BME vervangt. De rangeerterreinen van de verschillende stations zijn tegenwoordig zelfs nog duidelijk zichtbaar.<br><br>Tussen 1910 en 1927 ontstaat er een verbinding met de fabriek Vegla vanaf de BME. Deze verbinding is op kaarten ingetekend (kan fantasie van de tekenaar zijn). Maar vanuit de gedacht van strategische lijnen is een route oost-langs van het hoofdstation van Stolberg direct naar de Venbahn met aansluiting op België en Frankrijk erg interessant en gemakkelijk aangelegd door bestaande sporen te verbinden. Maar dat is mijn mening. Op een luchtkaart uit 1930 is duidelijk een brug over de Inde te zien. Het lijkt er dus op dat deze verbinding er echt geweest is.<br>In de tweede wereldoorlog hebben de spoorlijnen hier veel schade opgelopen. Een spoorplan uit 1953 laat tot mijn verbazing zien dat de sporen bijna onveranderd zijn hersteld. In 1953 is het emplacement van Stolberg BME in gebruik als Bahnbetriebswerk Stolberg. Er is nog steeds een locloods aanwezig. <br>Sinds 1981 werden de gebouwen bij bij het voormalig station BME niet meer gebruikt. Het lag nu in een ongebruikte uithoek van de uitgestrekte rangeerterreinen. In 1983 werd het bahnbetriebswerk officieel gesloten.<br>In 1986 zijn de sporen op het gleisplan al verdwenen.<br>In 2007 is er op het terrein van het voormalig station een nieuwe waterzuivering aangelegd. Daarbij is vrijwel alle spoorhistorie uitgewist.</p>"}