{"author":"Team Xerbutri","updated":"2024-05-08","created":"2011-06-12","shortname":"Koolmijn Boubier","description":"Een stop bij Carolo beton","realname":"Charbonnage du Boubier, Carolo Beton","title":"Koolmijn Boubier","intro":"<p>Het is mei 2011, de dagen worden langer, dus is het tijd voor een urbex-weekend. We besluiten de auto te pakken en Wallonië in te rijden. Als je uit het raam kijkt zie je overal verlaten industrielocaties, echt zoeken is er niet bij. Ook deze locatie is goed zichtbaar vanaf de weg.</p>","adventure":"<p>We reden tijdens onze toch langs deze oude fabriek en moesten natuurlijk stoppen om even een kijkje nemen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hcb/hcb000-310x233.jpg\" srcset=\"../data/gebouw/hcb/hcb000-880x660.jpg 756w, ../data/gebouw/hcb/hcb000-1333x1000.jpg 1300w\" alt=\"Koolmijn Boubier\"></figure><p>Uit later onderzoek leerde ik dat het bakstenen gebouw vroeger de machinehal van de kolenmijn was. Er staat hier nu een bord Carolo Beton. Maar ook dat zit er niet meer. Het is niet moeilijk om het terrein op te komen, er staat niet eens een hek omheen. Maar het is bijna onmogelijk om ongezien het terrein op te gaan, de weg is erg druk.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hcb/hcb003-310x233.jpg\" srcset=\"../data/gebouw/hcb/hcb003-880x660.jpg 756w, ../data/gebouw/hcb/hcb003-1333x1000.jpg 1300w\" alt=\"Koolmijn Boubier\"></figure><p>Op het terrein voor de fabriek ligt deze oude geklinknagelde tank, met een zeer moderne ladder ertegenaan gelast. Ik kan me niet herinneren en eerder één te hebben gezien, klinknagelen is een techniek van voor de tweede wereldoorlog. De tank is een overblijfsel van de oude kolenmijn.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hcb/hcb011-310x233.jpg\" srcset=\"../data/gebouw/hcb/hcb011-880x660.jpg 756w, ../data/gebouw/hcb/hcb011-1333x1000.jpg 1300w\" alt=\"Koolmijn Boubier\"></figure><p>Het gebouw ziet er minder fraai uit, maar nodigt wel uit. In de machinezaal staan gigantische silo's. Er liggen lekkere chemische goedjes over de vloer en er staan ook nog veel vaten. Op de foto een blik op de motoren.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hcb/hcb013-310x233.jpg\" srcset=\"../data/gebouw/hcb/hcb013-880x660.jpg 756w, ../data/gebouw/hcb/hcb013-1333x1000.jpg 1300w\" alt=\"Koolmijn Boubier\"></figure><p>De bedrijfsadministratie is een zootje! Wellicht dat de kalender wat teveel afleidt. Let ook op de erg stijve handschoen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hcb/hcb015-310x233.jpg\" srcset=\"../data/gebouw/hcb/hcb015-880x660.jpg 756w, ../data/gebouw/hcb/hcb015-1333x1000.jpg 1300w\" alt=\"Koolmijn Boubier\"></figure><p>Vet, ik wil ook een deur met een ketting eraan gelast. In de ruimte erachter liggen nog een bord met eerste hulp bij elektrocutie. Potjes vet, al op een plankje gezet. En veel spinnenwebben. Het is een heel verrassende locatie, van een gebouw dat zo toegankelijk is had ik niet verwacht na zes jaar nog zoveel spullen te kunnen vinden. De andere gebouwen van de kolenmijn konden we helaas niet in. Achter het gebouw staan grote kolensilo's. Er is nog een gesloten elektriciteitshuis, een dichtgemetseld douchegebouw, een gashouder en gebouw met gigantische ouderwetse schoorsteen. In 2015 is een deel van de gebouwen bij herinrichting van de weg gesloopt.</p>","history":"<p>In 1773 werden er in de omgeving steenkolen ontdekt en gaf het bisdom Luik toestemming tot ontginning. De techniek om de steenkoollagen te ontginnen was er nog niet. Er werden wel wat plannen gemaakt, maar serieus werd het nooit.<br>In de 19e eeuw kwam de stoommachine beschikbaar en werd het interessant om in de Borinage steenkool te gaan opgraven. Er werden door drie groepen serieuze plannen gemaakt en concessies aangevraagd in de periode tussen 1816 en 1839. In 1844 kreeg Godefroy Goret de concessie bij Koninklijk Besluit en in 1846 had hij Franse investeerders bereid gevonden om zijn plannen te financieren. Helaas volgden er toen enkele serieuze crises door mislukte oogsten. <br>In 1867 werd begonnen met de bouw van schacht 2 van de steenkolenmijn Boubier, door een Belgische website vertaald in het Nederlands als Modderpoel. In 1874 kwam de schacht gereed. Het was een tijd waarin steenkool niet aan te slepen was. Er werd meer steenkool verbruikt dan de industrie kon leveren en men sprak over een serieuze steenkoolcrisis. De steenkolen uit deze mijn werden gebruikt door huishoudens en industrie. Bij schacht 1 werden briketten gemaakt die gebruikt werden door industrie en de spoorwegen. Er werd ook aan de poort verkocht voor de huishoudens in de streek. <br>Het ging goed met de steenkolenmijn. In 1875 kwam ze de eerste crisis goed door met een reorganisatie. In 1881 werd een tramspoorverbinding met de gebouwen en haven bij schacht 1 aangelegd, en in 1919 werd de spoorverbinding vervangen door een luchtspoor. De crisis van 1921 en 1930 lijken op deze mijn niet zo'n zware impact gehad te hebben. In 1930 werd gereorganiseerd. De productie in schacht 1 werd gestopt en er werd gemoderniseerd. De productie van de steenkolenmijn piekte in de jaren dertig met jaarlijks 250.000 ton aan steenkolen.<br>Met het uitbreken van de tweede wereldoorlog nam de productie voor het eerst serieus af tot 84.000 ton in 1944. Men was niet bereid te werken voor de Duitsers, maar minder dan andere gebieden had men last van de tewerkstelling in Duitsland of de afbraak van industrie. In het voorjaar van 1944 werd de streek zwaar gebombardeerd om het nabij gelegen spoorwegknooppunt onbruikbaar te maken. Ook de mijngebouwen werden daarbij beschadigd. Na de bevrijding kwam de kolenproductie weer zeer snel op gang en in 1950 bereikte de kolenproductie zijn vooroorlogse niveau. De tijden waren echter veranderd, transport was veranderd, de industrie was veranderd en olie en gas namen steeds meer de plaats van steenkolen in. De vraag naar steenkolen stortte langzaam in. <br>Bovendien was de Europese Gemeenschap voor Kolen en Staal opgericht in 1951. De gedachte hierachter was een nieuwe (economische) oorlog te voorkomen. Bij deze samenwerking tussen Duitsland en Frankrijk sloten de Benelux en Italië zich aan. De steenkolenmijnen in Wallonië konden de concurrentie met het buitenland niet aan. De meeste gebouwen, installaties en werkwijzen in dit gebied waren ouderwets (uit de jaren 20) en door de crisis en oorlog wel behouden maar niet vernieuwd. In Nederland had men ingezet op een hoge arbeidsproductiviteit, en Duitsland had zijn installaties door oorlogsschade moeten vernieuwen. De nieuwe technologie was niet geschikt voor de dunne en gebroken kolenlagen in Wallonië. Het ligt aan de harde stakingen, protesten van de arbeiders en de besluiteloosheid van de regering dat deze steenkoolmijn in 1966 pas dicht ging. Een deel van de gebouwen worden afgebroken.<br>In 1971 richt Roger de Cock Carolo Beton op, en vestigt in de oude machinehal een betoncentrale. Medio 2005 wordt de locatie verlaten door de betongroep.</p>"}