{"author":"Ferdinand Xerbutri","updated":"2024-05-07","created":"2020-06-21","shortname":"Muggenhoeve","description":"Team Xerbutri bezoekt deze door muggen geteisterde boerderij","realname":"Melkveehouderij De Win, De Winhoeve","title":"Muggenhoeve","intro":"<p>Deze boerderij ontdekte ik bij toeval via Google Maps en streetview. Meteen de dag erop zijn we erheen gegaan. Het is een heel gave melkveehouderij, de stallen en melkstal liggen er eenzaam en verlaten bij. Er is niet echt veel vernield of geroofd. De woning is grotendeels leeg, maar niet zo erg vernield als de andere boerderijen die we gezien hebben.</p>","adventure":"<p>De boerderij staat in een open veld, langs een weg met meer boerderijen. Een beetje een standaard situatie in de Peel. Maar het maïs staat hoog in augustus. Dat biedt kansen. We zetten de auto een eind weg (veilig en onopvallend). We lopen een eindje langs een (half)verhard pad en dalen dan af een sloot in. De sloot staat droog, want het is ook droog hier. Dus we vallen helemaal niet op met de maïsvelden om ons heen.<br>Sluipend tussen de maïsvelden door komen we bij de verharde weg. We kijken links, vrij dichtbij staat een boerderij, maar met het vele maïs kunnen ze ons nooit direct zien. Rechts ligt verderop een boerderij. We steken de weg over, en lopen richting verlaten boerderij. Tussen een maïsveld door, kruipen we door een gat in de beukhaag en komen we op het erf van de boerderij terecht. Wow! Rechts van ons de varkensschuur, links het woonhuis en recht voor ons de schuur voor koeien, en landbouwwerktuigen. Vet!</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbmh/vbmh004-310x233.jpg\" srcset=\"../data/gebouw/vbmh/vbmh004-879x660.jpg 756w, ../data/gebouw/vbmh/vbmh004-1332x1000.jpg 1300w\" alt=\"Muggenhoeve\"></figure><p>Voor in de varkensschuur is een ruimte met een oude koelkast. Op een briefje aan de muur staan de planten op het terrein opgeschreven, rode bes, zwarte bes, kersenboom, enzovoort. Ik was erg in een detail-stemming. Ik heb weinig overzichtsfoto's. Via de varkensschuur loop ik naar achter. Mijn foto's halverwege de schuur zijn mislukt, precies onscherp op het onderwerp. In mijn haast heb ik de verkeerde lens gepakt. Maar tegenwoordig sleep ik gelukkig twee camera's mee naar locaties zonder risico (zoals deze). Op de oude Panasonic DSLR zit een aardige lens, maar de kwaliteit van de Nikon is toch echt veel beter. Op de Nikon zat een zeer lichtgevoelige lens, die over een zeer beperkte diepte scherpte kan hebben. Dat effect vond ik wel leuk voor details zoals de spuit die ik aantrof in de achterste schuur.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbmh/vbmh007-310x207.jpg\" srcset=\"../data/gebouw/vbmh/vbmh007-990x660.jpg 756w, ../data/gebouw/vbmh/vbmh007-1500x1000.jpg 1300w\" alt=\"Muggenhoeve\"></figure><p>De Panasonic heeft al diverse tikken gehad en kan nog wel mee, maar met het scherpstellen gaat het nog weleens mis. Als het op de camera wel goed lijkt te zijn, blijkt het later op de computer precies mis te zijn. Van urban explorer tot hobby fotograaf, als je een betere camera kan kopen, wil je ook de grenzen van de mogelijkheden daarvan verkennen. Maar goed. De varkensschuur eindigt bij een distelveld. Links blijkt de schuur toch nog wel in gebruik. Voor houtopslag. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbmh/vbmh018-310x207.jpg\" srcset=\"../data/gebouw/vbmh/vbmh018-990x660.jpg 756w, ../data/gebouw/vbmh/vbmh018-1500x1000.jpg 1300w\" alt=\"Muggenhoeve\"></figure><p>Dus daar loop ik netjes aan voorbij. De volgende schuur is grotendeels leeg. Hier hebben waarschijnlijk de gereedschappen gestaan. De lamp die aan de wand hangt is wel vet, zo'n oude kantoor - tekentafel-lamp. Door een gang lopen we de stal in waar de koeien stonden. Midden in de gang ligt een dood beest. Na nadere inspectie blijkt het om een gemummificeerde kast te gaan. Dat is best gaaf! Als we in de stal staan horen we opeens stemmen, we blijven doodstil staan. De stemmen worden luider en verdwijnen dan weer... Fietsers! </p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbmh/vbmh026-310x233.jpg\" srcset=\"../data/gebouw/vbmh/vbmh026-879x660.jpg 756w, ../data/gebouw/vbmh/vbmh026-1332x1000.jpg 1300w\" alt=\"Muggenhoeve\"></figure><p>Rechts van me is een donkere gang. Ik loop de gang in en wordt meteen aangevallen door de muggen. Ze zijn overal. Nog een keer insmeren met DEET dan maar, gelukkig heb ik dat altijd bij me. De muggen blijven nu ongeveer een centimeter van mijn huid. Je ziet ze erop af vliegen van: JUMMIE, BLOED! En dan van: Ow nee, DEET, toch iets dichterbij, toch iets dichterbij, maar ze durven niet te landen, ze vliegen weg en proberen dan opnieuw.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbmh/vbmh032-310x233.jpg\" srcset=\"../data/gebouw/vbmh/vbmh032-879x660.jpg 756w, ../data/gebouw/vbmh/vbmh032-1332x1000.jpg 1300w\" alt=\"Muggenhoeve\"></figure><p>In de melkstal is het donker, weinig ramen, veel spinnenwebben en wolken met muggen zorgen dat er weinig licht doordringt. Zo rustig mogelijk zet ik iedere keer het statief neer. Muggen wegslaan. en dan zo rustig mogelijk een foto mogelijk een foto proberen te nemen terwijl de muggen bij je oren zoemen. IRRITANT!!</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbmh/vbmh052-310x207.jpg\" srcset=\"../data/gebouw/vbmh/vbmh052-990x660.jpg 756w, ../data/gebouw/vbmh/vbmh052-1500x1000.jpg 1300w\" alt=\"Muggenhoeve\"></figure><p>Vanuit de melkstal lopen we de bijkeuken van het woonhuis in. Naar Links meer oude stallen, die ruimten zijn zo goed als leeg, er hangt alleen vliegendraad. Maar de bijkeuken lijkt een verzamelplek van allerlei rommel uit het huis. Er liggen matrassen, er staan nog oude vaten, zeep, er liggen papieren. De certificaten en kalenders hangen nog aan de muur. Er is zoveel te zien dat we zelfs even geen last meer hebben van de muggen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbmh/vbmh058-310x207.jpg\" srcset=\"../data/gebouw/vbmh/vbmh058-990x660.jpg 756w, ../data/gebouw/vbmh/vbmh058-1500x1000.jpg 1300w\" alt=\"Muggenhoeve\"></figure><p>Vanuit de bijkeuken lopen we de eetkamer in, de bierviltjes liggen hier op de vloer. Rechts naar de keuken, de wc en de badkamer. Er ligt nog een stuk zeep in het zeepbakje, dat vind ik altijd gaaf. De verjaardagskalender hangt nog op het toilet. Achter de keuken nog een soort bijkeuken waarvan het doel me onduidelijk is. Misschien een wasruimte? De keuken zelf is ronduit smerig, het vet van vijftig jaar koken is overal op aangekoekt. Ik kan hier niet echt mijn draai vinden om een mooie foto te maken. Ik loop de woonkamer in, waar tegenwoordig een zwerm muggen woont. De woonkamer is leeg, ik loop terug en voorzie mezelf rijkelijk van DEET en loop door de muggenwolk naar de slaapkamer die links op de begane grond ligt. Hier staat nog een bed, en kasten. Heel gaaf.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbmh/vbmh065-310x233.jpg\" srcset=\"../data/gebouw/vbmh/vbmh065-879x660.jpg 756w, ../data/gebouw/vbmh/vbmh065-1332x1000.jpg 1300w\" alt=\"Muggenhoeve\"></figure><p>Ik loop terug naar de woonkamer, daar staat mijn mede-explorer foto's te maken. Vol verbazing kijk ik naar zijn broek, die was toch niet zo grijs. Ik veeg met mijn hand langs de broekspijp en een hele wolk muggen vliegt op van zijn broek. Dit was serieus onwerkelijk, de broek zat helemaal vol muggen! We lopen snel naar boven, nog meer muggen. Hier zijn de slaapkamers van de kinderen geweest? Twee jongensachtige kamers met posters van tractoren. Een kamer met een slipje en posters met vogels en lui uit een oude tv-serie, een meidenkamer denk ik. En ook een kamer met en ledikantje. De muggen worden ons teveel. Op zolder is niet zoveel te zien. Omdat we genoeg hebben van de muggen gaan we ervandoor. Door de maïsvelden terug naar de plek waar we de auto parkeerden. <br>Een dag later tel ik de schade, ik tel op mijn hoofd, hals en mijn schouders al 50 muggenbulten, en daar stop ik met tellen. Ze zitten overal, behalve waar mijn rugzak zat. En dat ondanks de DEET, of misschien dankzij, anders was het nog veel erger geweest.</p>","history":"<p>De boerderij is volgens kadaster in 1961 gebouwd. Dat zou kunnen. Het was een gemengd boerenbedrijf, want er staan schuren voor verschillende soorten beesten, maar later is het een melkveehouderij geworden.<br>De laatste melklijst die we vonden was van 2010, maar de keuringen zijn tot 2013 uitgevoerd. In 2016 zijn de silo's en de voorzieningen om gras te kuilen gesloopt. Op 19 oktober 2021 is de sloopvergunning verleend. In de maanden erop is het dak deels verwijderd en zijn sloopwerkzaamheden gestart. Sindsdien staan alleen de muren overeind en is de boerderij aan zijn lot overgelaten.</p>"}