{"author":"Team Xerbutri","updated":"2024-05-08","created":"2012-06-13","shortname":"Urmitzer brug","description":"Team Xerbutri steekt de Rijn over via de Kronprinz Wilhelmbr端cke te Urmitz","realname":"Kronprinz Wilhelm Br端cke, Urmitzer Eisenbahnbr端cke, Rheinbr端cke Urmitz-Engers","title":"Urmitzer brug","intro":"<p>Het is een eenvoudige maar toch best mooie brug met een gruwelijk oorlogsverleden. We waren in 2012 in de buurt en hebben de brug toen bezocht.</p>","adventure":"<p>De auto zetten we in het dorp Engers. Het is een prachtig zonnige dag, en het is niet erg om een eindje te lopen naar de brug. Het is niet echt een spannend avontuur, want langs de treinbrug loopt een voetgangersbrug waarvandaan je gemakkelijk op de treinbrug kan klimmen.</p><figure class=\"articleimage\"><img src=\"../data/brug/bun/bun000-310x233.jpg\" srcset=\"../data/brug/bun/bun000-879x660.jpg 756w, ../data/brug/bun/bun000-1332x1000.jpg 1300w\" alt=\"Urmitzer brug\"></figure><p>Je kunt de treinen echter niet van ver aan zien of horen komen, want ze rijden van het linker-Rijnspoor naar het rechter-Rijnspoor. Bovendien bevindt zich op de brug aan de kant van Urmitz een station. Daar staan mensen te wachten op de trein, en kunnen je zien lopen op de brug. Het is dus extra goed opletten. </p><figure class=\"articleimage\"><img src=\"../data/brug/bun/bun004-310x233.jpg\" srcset=\"../data/brug/bun/bun004-879x660.jpg 756w, ../data/brug/bun/bun004-1332x1000.jpg 1300w\" alt=\"Urmitzer brug\"></figure><p>Er is veel voetgangers- en fietsverkeer over de brug. We hebben eerst het brughoofd verkend. Daarna zijn we naar het midden van de brug gelopen om wat foto's te maken. Vervolgens lopen we weer terug naar het noordelijke brughoofd en steken de brug over. Net als we aan de andere kant van het brughoofd staan komt er een goederentrein over de brug heen gedenderd, indrukwekkend! Het was een leuk en kort bezoek aan een mooie brug.</p>","history":"<p>Deze brug is gebouwd om strategische redenen, voor snel militair transport was spoor heel belangrijk. De Rijn vormde een flessenhals voor militair transport naar Frankrijk in het geval van oorlog. Toen de spanningen tussen beide landen opliepen werd besloten tot de bouw van een aantal extra bruggen over de Rijn. Bij Urmitz bleek er een geschikte plaats voor de bouw van een brug over de Rijn met genoeg plaats voor aansluitsporen op de links- en rechtsrijnse spoorbanen. <br>In 1916 werd begonnen met de bouw, deze werd in 1918 opgeleverd als de Kroonprins Wilhelmbrug, kort de Kroonprinsbrug. De brug is gebouwd door krijgsgevangenen. De brug was te laat klaar om een rol te spelen in de Eerste Wereldoorlog, behalve dan voor afvoer van materieel. <br>In de Tweede Wereldoorlog speelde de brug een grote rol. De Amerikanen wisten de Ludendorffbrug bij Remagen op 7 maart 1945 ongeschonden te pakken te krijgen. Zo staken ze gemakkelijk de Rijn over. Dat was voor de Duitsers een zware klap. De Rijn vormt mits goed verdedigd een moeilijk over te steken rivier. Adolf Hitler liet direct een aantal legerofficieren executeren die volgens hem verantwoordelijk waren. De kroonprinsbrug mocht niet hetzelfde lot ondergaan. De legende vertelt dat op 9 maart werd de brug opgeblazen terwijl de brug vol stond met honderden vluchtende Duitse soldaten. Volgens de biografie van de Amerikaanse brigadegeneraal Irzyk vlogen paarden, motoren, auto's en vrachtwagens door de lucht en stortten ze de ijskoude Rijn in. Het aantal omgekomen soldaten is onbekend of loopt in de honderden. Ook Wikipedia vertelt dit verhaal als de waarheid. Ooggetuigen vertellen dat om 7:00 in de ochtend de brug opgeblazen werd. Daarbij worden dragende delen van de staalconstructie vernietigd, zonder veel drama, waarbij de brug inzakt, of omkiept. Daarbij kunnen doden of gewonden gevallen zijn, mensen die toch nog op het laatste moment de brug over wilden steken. Waarschijnlijk zijn dat er geen honderden geweest. Ooggetuige zagen lijken, wagens en paarden in het water, onduidelijk is of deze van de brug af kwamen.<br>Vanaf 1948 werd gewerkt aan de wederopbouw van de brug en in 1952 werd begonnen met de bouw. In 1954 is de brug geopend voor het treinverkeer. In 1956 ontstond er een brand op de brug, en pas in 1957 kon de brug na reparatiewerkzaamheden weer in gebruik genomen worden. In 1962 werd de brug tweesporig uitgevoerd. In 1963 werd de voetgangersverbinding afgemaakt en konden ook voetgangers na 18 jaar onderbreking weer over de brug.</p>"}