{"author":"Team Xerbutri","updated":"2024-05-08","created":"2019-09-08","shortname":"Griekse Villa","description":"Een verlaten kleine villa met zwembad, vol met Griekse waardepapieren","realname":"De Griekse Villa","title":"Griekse Villa","intro":"<p>Een mede urbexer had bij een bezoek aan een locatie een hek gezien in het bos. Op de luchtfoto was er wel wat te zien tussen de bomen door. Dus vroeg hij me mee te gaan om te kijken. Prima plan.<br>Later zijn we nog eens terug geweest (zomer 2018), maar toen was het huis alweer bewoond en bewaakt met een waakhond.</p>","adventure":"<p>Het is een stukje lopen, door de akkers, langs een verlaten boerderij, door het bos, naar het hek. De omgevallen bomen maken de toegang lastiger dan het hek zelf.<br>Eerst doemt de schuur op tussen de bomen. In de schuur is niks te zien (een autoband).  Links ligt een groot zwembad. Rechts van het zwembad staat het huis. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbgh/vbgh000-310x233.jpg\" srcset=\"../data/gebouw/vbgh/vbgh000-879x660.jpg 756w, ../data/gebouw/vbgh/vbgh000-1332x1000.jpg 1300w\" alt=\"Griekse Villa\"></figure><p>Het is een bijzonder huis om te zien. De deuren met de ronde ramen erin. Aan de achterzijde staan de deuren open, daar gaan we binnen. Er zijn een soort luiken voor de deuren gemaakt, gaaf! Binnen is een soort bar, en een lege kast. De achterkant is donker en leeg. We lopen langs de trap en gaan eerst beneden naar de woonkamer. In de gang ligt een hele administratie aan bonnen van de Griekse Nationale Bank van betalingen in Nederlandse guldens aan personen met Griekse namen. In de woonkamer is het pikdonker, dus we doen de zaklamp aan. Een stoel, een ouderwetse kant (kabinet?) tegen de wand, rechts het TV-meubel met TV (zo'n ouderwetse beeldbuis breedbeeld). En een kachel. Niet echt fotografeerbaar vanwege het licht en hoe het in de ruimte gepropt is tegen één wand. En met de donkere houten planken als afwerking van de gehele ruimte. Maar toch wel gaaf. Ook in de keuken is er genoeg te zien, maar lastig te fotograferen. De vele kleurige tegeltjes met (Grieks) fruit vallen op.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbgh/vbgh011-310x233.jpg\" srcset=\"../data/gebouw/vbgh/vbgh011-879x660.jpg 756w, ../data/gebouw/vbgh/vbgh011-1332x1000.jpg 1300w\" alt=\"Griekse Villa\"></figure><p>We lopen de trap op, en weer valt onze mond open van verbazing, hier ligt het helemaal vol met bonnetjes. Er staan veel ladekasten in de gang, stuk voor stuk leeg. De wandbekleding is zacht, een soort stof met schuimrubber erachter, heel bijzonder. In de kasten hangen er kleren, Griekse mode. Het bed is geheel opgemaakt, er staat een stoel waar iemand een stilleven heeft gemaakt van een fles drank, oude medicijnstrips en een antenne. Er staat een langplaatspeler in de kamer met Griekse platen. Langs het bed een telefoon met antwoordapparaat. Het bed is geheel opgemaakt. Dit is ziek!! Ik kan me even niet meer herinneren of ik ooit zo een complete verlaten slaapkamer heb gezien. Echt supervet hier!!</p><figure class=\"articleimage\"><img src=\"../data/gebouw/vbgh/vbgh027-310x233.jpg\" srcset=\"../data/gebouw/vbgh/vbgh027-879x660.jpg 756w, ../data/gebouw/vbgh/vbgh027-1332x1000.jpg 1300w\" alt=\"Griekse Villa\"></figure><p>Ik loop verder naar de badkamer. En zoiets heb ik nog nooit gezien!! Alles past perfect bij elkaar, een zwart bad, een zwart boudoir, een zwarte wc en een zwarte wasbak. De muur is bekleed met lichtroze tegels. Ik vind het heel gaaf! Ik zou het zelf niet willen, maar wauw. Heel bijzonder, nog nooit ergens anders gezien. In de hoek staat een wasmachine met een kappersschaar erop. In de volgende ruimte links een droger (dat alles er nog staat!!) en een centrifuge, links een gave kapperstafel met een mooi schilderij erop. En er staan in de volgende kamers veel oude kasten. Er hangen bloezen. Er is gewoon teveel om op te noemen. En te fotograferen. Want het is nu donker buiten. De ramen zijn hier open en het is druk op de weg. Dus de zaklamp moet nu echt wel op gaan vallen. Tenminste we denken dat het iemand wel opgevallen moet zijn. Het is dus niet slim langer te blijven en besluiten naar huis te gaan.<br>In de zomer van 2018 zijn we even terug gegaan, maar er stond nu een nieuw hek, met het bord van een gemene waakhond erop. Er waren mensen bezig met het opknappen van het huis, het is dus weer bewoond.</p>","history":"<p>Op luchtfoto's is te zien dat het huis rond 2013 verlaten moet zijn. Vanaf 2017-2018 is er weer teken van leven op de luchtfoto's. Vlak na ons bezoek is het huis weer bewoond geworden.</p>"}