{"author":"Team Xerbutri","updated":"2024-05-06","created":"2018-12-06","shortname":"Lijn 44 Spa","description":"Fietstocht langs spoorlijn 44 van Stavelot naar Spa","realname":"Lijn 44; Spa - Stavelot","title":"Lijn 44 Spa","intro":"<p>In 2014 was ik hier in de buurt aan het fietsen en heb ik daarbij deels de spoorlijnen 44, 45, 48 en 47 gevolgd. Er ligt een fietspad over de voormalige spoorlijn, dus dat was niet al te moeilijk. Alleen het laatste stuk in Spa was wat uitdagend. Je fietst dwars door de heuvels van de Ardennen, zonder dat je hoeft te klimmen. Het is een leuke route.</p>","adventure":"","history":"<p>Wat tegenwoordig lijn 44 genoemd wordt is gebouwd in twee delen. Het eerste deel is de in drie fasen tussen 1854 en 1855 gebouwde spoorlijn van Pepinster tot Spa.<br> Op dit deel rijden nu nog steeds treinen.<br>Het tweede deel van lijn 44, het baanvak tussen Spa en Stavelot werd in 1867 aangelegd als internationale verbinding tussen Spa en Luxemburg.<br> De lijn is gebouwd door de Franse spoorwegmaatschappij Est. Met hulp van de Franse overheid had zij de spoorwegen in Luxemburg opgekocht. <br> Zo kreeg Frankrijk een mogelijkheid om Pruisen snel aan te vallen via Luxemburg. Daartoe probeerde zij ook strategische spoorlijnen in België in handen te krijgen. <br> Daarnaast wilde de Franse overheid de aanvoer van steenkolen naar haar industriegebied in de Lorraine veilig stellen. <br> De spoorlijn had bij Spa een aansluiting op het kolenbekken van Luik. <br> De Belgische regering was bang dat als Frankrijk bij een oorlog gebruik maakte van spoorwegen over Belgisch grondgebied, de neutraliteit van België in het geding zou zijn en stak daar dus een stokje voor.<br>Na de Frans-Duitse oorlog werd (Elzas)-Lorraine bezit van Duitsland en in 1872 nam de Belgische staat de exploitatie van de spoorweg over. <br>Daarmee had de Belgische staat nu twee spoorwegen die van Luik naar Luxemburg liepen. Het strategische belang van de spoorlijn viel daarmee weg. <br>Toch was er veel (internationaal) vervoer van reizigers en goederen over de spoorlijn eind 19e eeuw.<br>In 1890 werd het spoornetwerk uitgebreid met een kortere verbinding tussen Luik en Trois-Ponts. Er hoefde niet langer een omweg door de Hoge Venen gemaakt te worden. <br>De spoorlijn was nu nog maar van lokaal belang. <br>In 1919 werd de indeling van het spoor gereorganiseerd en de opdeling van de oorspronkelijk internationale lijn is tekenend. <br>Het deel tussen Trois-Ponts en Luxemburg maakt voortaan deel uit van de internationale spoorlijn met nummer 42 tussen Luik en Luxemburg. <br>Het deel tussen Trois-Ponts en Stavelot maakte voortaan deel uit van de spoorlijn nummer 45, die de spoorlijn 42 Luik-Luxemburg met de Vennbahn (nummer 48 Aken-Luxemburg) verbond. <br>Het resterende deel van Pepinster naar Spa en Stavelot werd omgenummerd tot spoorlijn 44.<br>Na de Eerste Wereldoorlog werd de lijn dus lokaal geëxploiteerd. Lokaal verkeer was er echter weinig. <br>In 1959 werd het verkeer op de spoorlijn tussen Spa Geronstere en Stavelot stilgelegd. <br>Er waren nog sporadisch tot 1963 nog goederentreinen en tot 1966 reizigerstreinen naar Francorchamps (het racecircuit). In 1973 zijn de sporen opgebroken.</p>"}