{"author":"Team Xerbutri","updated":"2024-05-06","created":"2018-11-22","shortname":"Lijn 154 Maas","description":"Spoorzoeken langs de maas van het Belgische Dinant tot het Franse Givet. ","realname":"Lijn 154; Dinant - Givet","title":"Lijn 154 Maas","intro":"<p>Tijdens een vakantie in 2002 heb ik deze verlaten spoorlijn ontdekt. Ik ben toen door de tunnel van Neffe gelopen. Deze spoorlijn staat al lang op mijn lijstje en kan tijdens mijn fietstocht 2008 niet ontbreken.<br>Ik ben met de fiets in de trein naar Dinant gereisd en daar gestart met mijn fietstocht. Meer daarover in de fotoreportage.</p>","adventure":"","history":"<p>In 1845 werd een concessie toegekend voor het construeren en exploiteren van de spoorlijn Namen - Luik. De bedoeling was om het industriële centrum van Luik aan te sluiten op markten in Frankrijk en Nederland. Dus werd bij de concessie verplicht een lijn aan te leggen van Namen naar Givet, als er binnen tien jaar door iemand een spooraansluiting van Givet op het Franse net gemaakt was. In de concessie werd al hevig aan grootspraak gedaan, als Namen - Luik als onderdeel van een internationale verbinding tussen Parijs en Keulen. De lijn van Namen naar Luik werd al snel voltooid, de lijn naar Givet liet nog even op zich wachten.<br>In 1854 neemt de Franse compagnie du Nord de spoorlijn van Namen - Luik over. Met de overname hebben ze ook de verplichting de lijn naar Givet te bouwen. Negen jaar later, in 1863 kan de lijn van Namen naar Givet dan geopend worden. De lijn kent zowel lokaal als internationaal verkeer, maar het is in 1879 nog een marginale lijn op de spoorwegkaart van het ministerie wat betreft aantallen vervoerde passagiers en goederen.\tIn de eerste wereldoorlog wordt de lijn teruggebouwd tot enkelspoor door de bezetter. In 1919 wordt de lijn weer dubbel uitgevoerd, betaald door Duitsland met de herstelbetalingen.<br>De lijn blijft belangrijk, ondanks de terugloop van de vervoersaantallen bij de spoorwegen tussen de twee wereldoorlogen. In 1939 wordt echter een stevig potje spoorwegpolitiek gespeeld. Lijn 154 is een korte verbinding met Frankrijk, dus treinen naar Frankrijk worden niet meer over deze lijn gestuurd, maar via Ecouviez. Dat betekent dat de treinen 80 km langer over Belgische bodem rijden. Je zou denken dat het voor de Fransen voordelig is de treinen over Givet te sturen. In 1940 wordt lijn 154 eindelijk genationaliseerd. Het noordelijke deel van lijn wordt vaker gebruikt, nu de staat de treinen die vroeger via lijn 150 rijden nu inlegd via lijn 154. Lijn 154 heeft een heel wat makkelijker profiel dan lijn 150, dus kunnen er ook minder zware locomotieven worden ingezet.<br>In 1969 wordt de sectie Neffe - Heer-Agimont enkelsporig teruggebouwd. In 1984 wordt het plan IC-IR gepresenteerd. Er zullen diensten worden geïntroduceerd zoals die in Nederland en Duitsland al bekend zijn. De grote steden worden bediend door intercity materiaal, de rest door interregio materiaal. Voor het baanvak van Dinant naar Givet betekent dat het einde voor het personenverkeer. De Franse spoorwegmaatschappij biedt zich echter aan om het personenverkeer tot Dinant te blijven verzorgen. In 1988 wordt de personendienst dan definitief gestaakt en het internationale goederenvervoer staakt een jaar later in 1989.<br>Van 1990 tot 2000 worden er op de lijn tussen Dinant en Givet museumritten georganiseerd door het CFV3V. Deze maatschappij komt in de financiële problemen en mede door de slechte staat van het spoor kan zij niet langer de dienst op het spoor organiseren. Sinds 2000 is het spoor officieel buiten dienst. De laatste jaren gonzen er geruchten over een heropening van de lijn. Op deze plannen wordt verontwaardigd gereageerd, er is veel geïnvesteerd afgelopen jaren in de lijnen 162 en 166 en de aansluiting op Frankrijk bij Athus. Als de treinen zo Frankrijk binnen kunnen rijden in plaats van eerst over eigen bodem zou er een hoop geld verloren gaan. De ouderwetse politiek van het vervoer over eigen lijnen speelt dus nog steeds.</p>"}