{"author":"Team Xerbutri","updated":"2024-05-08","created":"2019-02-23","shortname":"De Kassen","description":"Team Xerbutri bezoekt het verlaten kassencomplex van D'n Oerts te Tilburg","realname":"Kassen Tilburg","title":"De Kassen","intro":"<p>Ik heb deze locatie al heel lang geleden ontdekt, het moet 2011 of zo geweest zijn. Ik reed er bij toeval langs. Op de luchtfoto bleek het inderdaad verlaten te zijn. Ik heb niet de tijd gehad of genomen om langs te gaan. Nou moest ik hier in de buurt zijn in 2018, dus heb ik voorgesteld vandaag te gaan urban exploren. Dat was snel geregeld.</p>","adventure":"<p>Het is een prachtige dag en de locatie ligt langs een drukke fiets en wandelroute. De auto staat langs een weiland. Eerst lopen we naar een verlaten tuincentrum een kilometer verderop. Daar is het zo druk met auto's en mensen. Bewoners van de langsliggende huizen zitten in de tuin. Dus ongezien binnen komen is onmogelijk. We lopen verder naar de verlaten boomkwekerij. Het is warm en zonnig en ook langs deze weg zijn er veel wandelaars en fietsers. We lopen dus eerst voorbij de kassen, bij de eerstvolgende kruising kijken we om. Staan die mensen nog steeds hun hond uit te laten precies bij die kassen. Dus we wachten, slenteren, en uiteindelijk draaien we om. Via een weiland, gedekt door hoge maïs, sluipen we richting het kassencomplex. Langs een grote coniferenhaag stappen we de kassen binnen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hdk/hdk001-310x233.jpg\" srcset=\"../data/gebouw/hdk/hdk001-880x660.jpg 756w, ../data/gebouw/hdk/hdk001-1333x1000.jpg 1300w\" alt=\"De Kassen\"></figure><p>We horen vleugelslagen en een enorm harde klap. We schrikken ons rot, het was juist zo stil binnen. Een enorme vogel is van ons geschrokken en met een klap tegen de dakruiten van de kas gevlogen. Heel voorzichtig en stil lopen we in de richting van waar het geluid vandaan kwam.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hdk/hdk000-310x233.jpg\" srcset=\"../data/gebouw/hdk/hdk000-880x660.jpg 756w, ../data/gebouw/hdk/hdk000-1333x1000.jpg 1300w\" alt=\"De Kassen\"></figure><p>Het is een havik! Omdat ze agressief kunnen zijn, blijf ik op een paar meter afstand. Wel zielig eigenlijk voor zo'n beest. En eigenlijk ook wel een beetje onze schuld. Hij ligt versuft op zijn rug. Ik maak een foto en loop dan rustig door het kassencomplex. Veel van de onderste ruiten zijn al stuk en de struiken groeien naar binnen. Het is ook best warm hier. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/hdk/hdk005-310x233.jpg\" srcset=\"../data/gebouw/hdk/hdk005-880x660.jpg 756w, ../data/gebouw/hdk/hdk005-1333x1000.jpg 1300w\" alt=\"De Kassen\"></figure><p>Buiten slaakt een roofvogel een kreet, en kort erna klinkt en een kreet vanuit de kas. Ik zie een grote stok liggen en loop terug naar de roofvogel. Die ligt nog steeds op zijn rug met een vleugel in een gekke hoek. Ik reik met de stok om de vogel te draaien. De vogel kijkt me verschrikt aan, draait om, en blijft rustig zitten. De vleugel nog in een gekke hoek.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hdk/hdk018-310x232.jpg\" srcset=\"../data/gebouw/hdk/hdk018-880x660.jpg 756w, ../data/gebouw/hdk/hdk018-1334x1000.jpg 1300w\" alt=\"De Kassen\"></figure><p>Ik loop rustig terug. We maken nog een paar foto's in de kas. Hier en daar vinden we nog wat graffiti terug. Wat ook opvalt is dat de meeste elektra al verdwenen is. We zijn nu hard aan het zweten, het is goed warm en er staat natuurlijk geen zuchtje wind in de kas. We besluiten dat het wel genoeg geweest is zo. Op weg terug naar de uitgang vinden we een afgekloven duif. Dat is duidelijk een slachtoffer geweest.<br><!--<figure class=\"articleimage\"><img src=\"../data/gebouw/hdk/hdk019-310x232.jpg\" srcset=\"../data/gebouw/hdk/hdk019-880x660.jpg 756w, ../data/gebouw/hdk/hdk019-1334x1000.jpg 1300w\" alt=\"De Kassen\"></figure>--><br>We brengen nog een kort bezoek aan de havik, die kruipt overeind en schijt nog even de vloer onder. De kleuren, wolken en zon in de kas waren fantastisch, maar het is al behoorlijk gesloopt door vandalen.</p>","history":"<p>In 1987 vestigde de boomkwekerij en tuincentrum D'n Oerts zich hier. In 2006-2007 is deze boomkwekerij verhuisd naar Etten-Leur. Het woonhuis en de schuur zijn nog in gebruik, maar de kassen zijn al meer dan tien jaar verlaten.</p>"}