{"author":"Team Xerbutri","updated":"2024-05-06","created":"2019-02-27","shortname":"Schacht Polsum","description":"De verlaten steenkoolmijn Polsum, goed verstopt in de bossen.","realname":"Schacht Polsum, bergwerk Lippe","title":"Schacht Polsum","intro":"<p>In de winter van 2018 was ik bezig met mijn website. De nieuwe website heeft een kaart, maar ik kon een bepaalde steenkoolmijn niet terugvinden op Google Earth. Bij de kringloop zag ik toevallig een stratenplan liggen uit 1978, met alle steenkoolmijnen er netjes op. Ik heb al deze steenkoolmijnen in Google Earth gezet. Zo kwam ik ook achter zo'n dertig verlaten steenkoolmijnen en gerelateerde locaties, waaronder deze. In juli 2018 zagen we kans om de mijn te bezoeken.</p>","adventure":"<p>De schacht is een uitbreiding van een bestaand bergwerk. We zijn dus eerst naar de leegstaande hoofdgebouwen gegaan, enkele kilometers verderop. Als we met de auto langs rijden zien we dat ze bezig met afbraak en restauratie van de gebouwen. We kiezen voor de high profile manier, soms is dat gewoon het best. Via de voordeur naar binnen, ballsy, stupid but ballsy zoals we dat noemen.<br>De auto zetten we langs de hoofdweg en we lopen via de hoofdingang naar binnen. Geen bord, niks, dus we lopen langs de portierswoning. Een paar arbeiders kijken ons na. We zijn nog geen twee gebouwblokken verder, of we worden klem gereden door een RAG bus. Een vriendelijke bestuurder vraagt wat we van plan zijn. Dus ik vraag of het verboden is om hier te lopen. Hij knikt van ja. Ow, dat wist ik niet, dan gaan we wel weer weg. De tweede man in het busje stapt uit en begeleid ons naar het portiergebouw, waar een vrouw buiten staat te roken. De man vraagt aan de vrouw of ze ons heeft gezien. Ze schudt nee, prima, wij hebben haar ook niet gezien. Ik bedank de man vriendelijk en zo is dit korte avontuur voorbij.<br>Terug bij de auto kiezen we voor de binnendoor-route naar de schacht. De auto parkeren we midden in het bos. Van daar lopen we naar het mijnterrein. Het eerste stuk door een dicht bos over een dierenpaadje (lees vol met teken). Zelfs met de DEET en andere troep lopen ze over onze lange broeken op zoek naar ons bloed. Dan komen we aan bij een asfaltweg en het hek van de mijn. We willen ongezien naar binnen, maar dat is nog niet zo eenvoudig. Er laat een man een hond uit, er komt een fietser en een auto voorbij. We lopen daarom rustig verder alsof we wandelaars zijn. En dan als er niemand te zien is zeg ik: Kom we gaan gewoon dwars door het bos. Okay, zegt mijn mede-explorer. Fijn. Dat is geen eenvoudige weg, dwars door brandnetels en braamstruiken.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skpo/skpo001-310x233.jpg\" srcset=\"../data/gebouw/skpo/skpo001-879x660.jpg 756w, ../data/gebouw/skpo/skpo001-1332x1000.jpg 1300w\" alt=\"Schacht Polsum\"></figure><p>Je ziet niet eens een pad, alleen bramen en brandnetels. Ook de teken en muggen zie je niet, maar die zijn er wel! Rotbeesten!!! Het voordeel is dat het hek aan deze kant ook niks voorstelt. Daar zijn we dus zo overheen. We komen als eerst bij de grote koeltorens die ons door de struiken al opgevallen waren.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skpo/skpo003-310x233.jpg\" srcset=\"../data/gebouw/skpo/skpo003-879x660.jpg 756w, ../data/gebouw/skpo/skpo003-1332x1000.jpg 1300w\" alt=\"Schacht Polsum\"></figure><p>Hier is niet echt wat te zien, het gebouw is goed afgesloten, veel graffiti. De koeltorens zijn hier pas in de negentiger jaren gezet. We lopen verder en komen langs een grote fundering vol water. Een muggenkweekplaats. Er hebben twee grote transformatoren of iets gestaan, maar pas sinds 1998. Ze zijn tegelijk met de schachttoren rond 2010 afgebroken. Er stond een groot hek omheen op de luchtfoto, nu niet meer. Geen idee wat dit geweest is.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skpo/skpo005-310x233.jpg\" srcset=\"../data/gebouw/skpo/skpo005-879x660.jpg 756w, ../data/gebouw/skpo/skpo005-1332x1000.jpg 1300w\" alt=\"Schacht Polsum\"></figure><p>Het eerste interessante gebouw dat we zien is het schachtgebouw (links op foto, rechts is het machinegebouw). De schachttoren is al afgebroken. Wat opvalt is dat er dakleer is gelegd over het afgebroken deel van het gebouw. Dat is vreemd. De schacht lijkt dus eerder buiten gebruik geraakt dan de rest van de gebouwen. Of het is onderdeel van een soort conservering? We fotograferen de schacht en een deel van de oude liften. Dan loop ik de gang in. Hier werden de spullen uitgedeeld voor de mijnwerkers. Gezichtsmaskers, dat soort dingen. Het gebouw is al behoorlijk gevandaliseerd. Dat maakt het maken van mooie foto's iets lastiger.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skpo/skpo013-310x233.jpg\" srcset=\"../data/gebouw/skpo/skpo013-880x660.jpg 756w, ../data/gebouw/skpo/skpo013-1333x1000.jpg 1300w\" alt=\"Schacht Polsum\"></figure><p>Dit is de hoofdgang van de waszaal naar de liftschacht. Links dus de uitgifte van veiligheidsmateriaal en een soort kasten. Na de deur is de gang dichtgezet. Je kunt er wel langsheenklimmen als je wilt. Ik gluur langs een spleet in de constructie. Ik hoor een geluid uit de gang voor me. Ik kijk in die richting en zie nog net een jongen-man wegrennen met handschoenen aan. Gek. We besluiten daarom eerst het machinegebouw te fotograferen. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/skpo/skpo087-310x233.jpg\" srcset=\"../data/gebouw/skpo/skpo087-879x660.jpg 756w, ../data/gebouw/skpo/skpo087-1332x1000.jpg 1300w\" alt=\"Schacht Polsum\"></figure><p>De koperdieven, vandalen en graffiti-spuiters hebben goed huis gehouden in dit gebouw. Toch zijn er nog enkele mooie details aanwezig. En wat grappige graffiti, maar niks moois of zo. Waren we hier eerder geweest dan had het flink wat meer indruk kunnen maken. Ik heb hier teveel kolenmijnen voor gezien die er beter uit zagen, dat is het. Mijn mede-explorer is er wel van onder de indruk. We hebben het gebouw van onder tot boven bekeken, ook de kantoren, en gaan dan weer richting de waszaal. Nog een laatste foto in het kantoor.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skpo/skpo088-310x233.jpg\" srcset=\"../data/gebouw/skpo/skpo088-879x660.jpg 756w, ../data/gebouw/skpo/skpo088-1332x1000.jpg 1300w\" alt=\"Schacht Polsum\"></figure><p>Via leidingen klimmen we door een open raam de waszaal binnen. Het deel van de gang maakt al indruk. De klok-kaarten hangen nog. Ook alle mededelingen hangen aan de muur. Er is wat rookschade. Verderop staan er rijden met kluisjes. Sommige zijn omgeduwd. Dan komen we in een grote hal, waar achter de wasruimten liggen. Dit is wel echt gaaf! Ik ben onder de indruk van de kleedlokalen. De banken, kluisjes, douches, toiletten. Alles is nog aanwezig en grotendeels heel.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skpo/skpo044-310x233.jpg\" srcset=\"../data/gebouw/skpo/skpo044-879x660.jpg 756w, ../data/gebouw/skpo/skpo044-1332x1000.jpg 1300w\" alt=\"Schacht Polsum\"></figure><p>De ruimte waar de mijnwerkers hun kleren ophingen (in de gaasnetten aan het plafond) is één van de mooiste ruimten in een steenkoolmijn die ik ooit heb gezien. Dat haalt goede herinneringen naar boven.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skpo/skpo055-310x233.jpg\" srcset=\"../data/gebouw/skpo/skpo055-879x660.jpg 756w, ../data/gebouw/skpo/skpo055-1332x1000.jpg 1300w\" alt=\"Schacht Polsum\"></figure><p> In de ruimte ernaast, bij de douches staan bankjes in het donker. In de ruimte daarnaast hebben mensen waxine-lichtjes opgehangen in de kaue-haken. Leuk idee! Dat waren misschien de lui die ik voor ons de gang in zag gaan. De posters en aanwijzingen van voor de sluiting hangen op de muren. Dit is mijn favoriete stuk van deze mijn.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skpo/skpo060-310x233.jpg\" srcset=\"../data/gebouw/skpo/skpo060-879x660.jpg 756w, ../data/gebouw/skpo/skpo060-1332x1000.jpg 1300w\" alt=\"Schacht Polsum\"></figure><p>Via de waszaal komen we bij de kantoren. De kantoren zijn vernietigd door brand en een groot deel van het gebouw heeft rook- en waterschade. Uiteindelijk hebben we hier rustig foto's kunnen maken en was de sfeer goed.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/skpo/skpo066-310x233.jpg\" srcset=\"../data/gebouw/skpo/skpo066-879x660.jpg 756w, ../data/gebouw/skpo/skpo066-1332x1000.jpg 1300w\" alt=\"Schacht Polsum\"></figure><p>Maar er valt gewoon weinig te zien in een uitgebrand pand. We willen ook nog even bij <a href=\"SKPOT\" title=\"Mijn Polsum schacht 2\">schacht 2</a> kijken, dus we besluiten verder te gaan. We lopen de gebouwen uit, en gaan door een gat in het hek aan de zijkant het terrein af.</p>","history":"<p>In 1941 werden de werkzaamheden voor een nieuwe schacht begonnen nabij Polsum. In 1943 waren ze al ver gevorderd, maar door de oorlog kon het werk slechts beperkt voortgezet worden.<br>In 1958-1959 was er een economische crisis in Europa. Door een dalende vraag bij gelijkblijvende productie stegen de gewonnen kolenvoorraden enorm. Dit leidde tot een kolencrisis in West-Europa. Met het aantrekken van de economie verdwenen de problemen tijdelijk. Maar er was een duidelijke overschakeling van kolen naar olie gaande bij de spoorwegen en in de industrie. De productie van kolen was eenvoudigweg veel hoger dan de vraag, en dit zou sindsdien een probleem blijven dat de ontwikkeling (of afbouw) van steenkolenwinning zou bepalen.<br>Vanaf 1975 was het economisch onrendabel steenkolen te winnen in Duitsland. Het was strategisch van belang om in de eigen energie te kunnen voorzien, dus de mijnen werden nog niet gesloten. De kolenpfennig-belasting werd ingevoerd om steenkoolwinning te subsidiëren. Er begon een tijd van rationalisatie. De economisch uitgeputte velden werden afgestoten en het Polsum-veld werd in 1980 gemoderniseerd met de opening van schacht Polsum 2. <br>De afzet van kolen was in de wet verankerd tot 1995 (jahrhundertvertrag). In 1996 ging een nieuwe subsidietermijn in. In 1998 werd de kolenmijn overgenomen door Deutsche Steinkohle A.G.. Daarna volgde een reorganisatie, en een samenvoeging van de verschillende mijnen tot Bergwerk Lippe. De schachten van Polsum bleven daarbij in gebruik. In 2007 werd een nieuwe wet aangenomen voor de afbouw van steenkolenwinning in Duitsland tot 2018. Op 19 december 2008 werd Bergwerk Lippe daarom gesloten.</p>"}