{"author":"Team Xerbutri","updated":"2024-05-08","created":"2017-06-18","shortname":"La Chaudronnerie","description":"Wat een locatie! Team Xerbutri bezoekt La Chaudronnerie","realname":"Brouhon Awans","title":"La Chaudronnerie","intro":"<p>Wow. Dat is ongeveer hoe kort ik het kan omschrijven. Ik had wat locaties in de buurt van het vliegveld ontdekt op satellietfoto's, terwijl ik zocht naar oude steenkoolmijnen rond Luik. Op een doordeweekse dag ben ik erop uit getrokken om even te kijken of het wat was, maar wow! Dit is echt een perfecte urbex locatie.</p>","adventure":"<p>De auto staat in het dorp en ik trek mijn Mountainbike uit de achterbak, voorwiel erin en onderweg. De wegen waar ik overheen moet zijn slecht onderhouden, dus is de mountainbike geen slecht idee. Ik rij een landweg in het dorp uit, en stuur de MTB tegen het talud van de spoorweg op. Ik rij een klein stukje langs de spoorweg om via de achterkant de locatie te benaderen. Het bedrijf ligt aan een drukke weg (voorzijde), bedrijven en het dorp aan de zijkant.<br>Ik besluit dat hier fietsen langs de spoordijk wat te veel opvalt, dus verstop de fiets in de struiken en ga te voet verder. Na een klein stukje zie ik opeens een communicatieinstallatie in de struiken LOL.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hbha/hbha000-310x233.jpg\" srcset=\"../data/gebouw/hbha/hbha000-879x660.jpg 756w, ../data/gebouw/hbha/hbha000-1332x1000.jpg 1300w\" alt=\"Brouhon\"></figure><p>Het is natuurlijk een wasbak uit de fabriek, iemand heeft duidelijk de moeite gedaan het ding hier helemaal heen te slepen. Ik sluip door de struiken. Eerst zie ik iets van een bunker? Als ik ga kijken blijkt het de ingang van een oude tunnel onder het spoor door te zijn. Bijzonder! Ik loop verder tot de eerste hal aan de rand van de struiken. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/hbha/hbha001-310x233.jpg\" srcset=\"../data/gebouw/hbha/hbha001-879x660.jpg 756w, ../data/gebouw/hbha/hbha001-1332x1000.jpg 1300w\" alt=\"Brouhon\"></figure><p>Vanuit de hal bekijk ik het terrein. Er liggen hopen afval en grond begroeid met onkruid. Op het terrein aan de linkerkant wordt hard gewerkt. Daar links zie ik een schuur of iets. Dan iets naar rechts een, tja, een woongebouw? Maar wel met gigantische schoorstenen, dus werkplaats? Er staan vrij nieuwe containers op het terrein, maar verder lijkt het rustig. Ik besluit tussen de hopen door richting het huis te sluipen. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/hbha/hbha002-310x233.jpg\" srcset=\"../data/gebouw/hbha/hbha002-879x660.jpg 756w, ../data/gebouw/hbha/hbha002-1332x1000.jpg 1300w\" alt=\"Brouhon\"></figure><p>Okay, regendruppels. Bukkend achter een container een betere blik op de woning. Ik steek vlug en laag het open terrein over naar het huis en verstop me in de elektro-werkplaats.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hbha/hbha007-310x233.jpg\" srcset=\"../data/gebouw/hbha/hbha007-879x660.jpg 756w, ../data/gebouw/hbha/hbha007-1332x1000.jpg 1300w\" alt=\"Brouhon\"></figure><p>Je ziet goed de rode container waar ik net achter stond. Op het terrein achter me wordt gewerkt en de machines en vrachtauto's kunnen makkelijk boven de schutting uit kijken. Ook zijn er kantoren of iets met uitzicht over dit terrein. Ik maak de snel een foto van de garage en links langs het gebouw, en verdwijn naar binnen. En mijn mond valt direct al open. Alles is nog aanwezig!! Eerst loop ik door de magazijnen met kasten vol onderdelen. </p><figure class=\"articleimage\"><img src=\"../data/gebouw/hbha/hbha014-310x233.jpg\" srcset=\"../data/gebouw/hbha/hbha014-879x660.jpg 756w, ../data/gebouw/hbha/hbha014-1332x1000.jpg 1300w\" alt=\"Brouhon\"></figure><p>Ik zie zo veel dat ik niet eens weet wat ik moet fotograferen. Na de magazijnen kom ik in de laboratoria, waar alle flessen met allerlei soorten giftige stoffen nog gewoon staan. Waanzinnig en erg gevaarlijk. Het zuur uit een fles heeft het bureaublad doen smelten. In de labs is nog veel apparatuur aanwezig.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hbha/hbha019-310x233.jpg\" srcset=\"../data/gebouw/hbha/hbha019-880x660.jpg 756w, ../data/gebouw/hbha/hbha019-1333x1000.jpg 1300w\" alt=\"Brouhon\"></figure><p>Dan kom ik in de kantoren. Bij de ingang een prikklok met kaarten. De boekhouding die er van alle jaargangen nog gewoon ligt. Na wat werkplaatsen met oude foto's, ontwerpen, apparatuur en onderdelen kom ik bij de tekenkamer. Overal tekeningen en tekentafels. Volgende ruimte, een wand vol met mappen, er staan een aantal grote printers om de tekeningen af te drukken. Dit is te gek voor woorden. Beneden staan de computers.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hbha/hbha042-310x233.jpg\" srcset=\"../data/gebouw/hbha/hbha042-879x660.jpg 756w, ../data/gebouw/hbha/hbha042-1332x1000.jpg 1300w\" alt=\"Brouhon\"></figure><p>Grote typemachines, stapels papier op de bureaus, oude rekenmachines. Met open mond en vol verbazing loop ik kantoor na kantoor af. Aan de voorzijde is een oude woning. Daar vind ik nog een vaderdagskado in de keuken. De kamers van het huis zijn wel allemaal leeg. Alleen in de keuken staat nog het één en ander. Ik loop naar boven via de kantoren terug. Ik ben zo perplex dat het me niet eens opvalt dat je vanaf het terrein naast het gebouw, je me zo kunt zien lopen. Oeps.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hbha/hbha052-310x233.jpg\" srcset=\"../data/gebouw/hbha/hbha052-879x660.jpg 756w, ../data/gebouw/hbha/hbha052-1332x1000.jpg 1300w\" alt=\"Brouhon\"></figure><p>Dit is één van de gaafste locaties waar ik ooit ben geweest. Al is het helemaal niet zo heel erg groot. Op gelijke hoogte met toppers als de <a href=\"/avontuur/VGMC\" title = \"Goudmijn Frankrijk\">Goudmijn</a>, <a href=\"/avontuur/FBHW\" title=\"Wagonbau Brüninghaus\">Wagonbau Brüninghaus</a> en een aantal steenkolenmijnen die we bezocht hebben. Jammer genoeg is het tijd om te gaan. Ik heb wel alles gezien hier in het kleine gebouw. Op weg terug naar de fiets bezoek ik nog de drie lege hallen op het terrein. Dat is wat ze zijn, gigantisch en leeg.</p>","history":"<p>Als je urbexed, of als je zware industrie kent, dan ken je dit atelier. Sinds 1903 leveren ze allerlei onderdelen voor onder andere de staalindustrie en energiecentrales. Op het hoogtepunt werkten hier 1500 mensen. In 2001 ging het bedrijf failliet met een schuld van 3 miljoen euro. De neergang van de staalindustrie betekende het einde voor de chaudronnerie.<br>In 2007 besloot de regering het initiatief te nemen, en een einde te maken aan het getreuzel van de eigenaar. Men zag economisch potentieel en is de sloop van het complex in 2008 gestart. In 2009 is 90% van de gebouwen op het terrein gesloopt. In de jaren erna worden af en toe andere delen neergehaald. Er zijn in 2017 nog 3 hallen, waarvan er 1 al op instorten staat.</p>"}