{"author":"Team Xerbutri","updated":"2024-08-03","created":"2007-05-03","shortname":"Sinteranlage","description":"Team Xerbutri bezoekt de roestige sinter-fabriek in het Ruhrgebied.","realname":"Sinteranlage Thyssen","title":"Sinteranlage Thyssen","intro":"<p>We hebben de locatie bezocht in april 2007. Ontdekt via Google Earth, maar het is volgens mij toch een best bekende plaats, we kwamen er ook andere mensen tegen.</p>","adventure":"<p>In Duisburg neem ik eerst een verkeerde afslag en we rijden door een woonwijk.<br>\"Ferdi, je zit echt compleet verkeerd\", zegt Urtyp.<br>\"Ja, lekkere FreizeitFuhrer ben jij\", zegt Bitlord<br>\"Er is hier geen fabriek te zien\"<br>\"Alleen maar spelende kinderen\"\"Toch moet het hier ergens zijn\", zegt Ferdinand. \"Daar, die schoorsteen!\"<br><br>We draaien, en nemen de juiste afslag. De woonwijk verandert plotseling in industriegebied. Hekken. Golfstalen platen. Borden verboden toegang. Het voelt als een film, of we zijn door een soort portaal gereden. We rijden tussen twee oude bakstenen muren, en na een aantal viaducten plotseling weer een woonwijk in. Daar parkeren we de auto.<br>Aan de noordzijde loopt een spoorlijn, met een gigantisch rangeerterrein. De spoorlijn en het rangeerterrein zijn nog in gebruik, dus die kant valt af. Aan de westzijde staat een hoge muur, met alleen een hek waar diverse huizen uitzicht op hebben. Aan de oostzijde is een steile helling, waarschijnlijk van de stortplaats. Maar aan de zuidzijde is een soort bos-struik gebied wat grenst aan de woonwijk. Het is zo makkelijk om ongezien het terrein op te komen. In een speeltuin zijn kinderen aan het spelen, met op de achtergrond de enorme leegstaande fabriek. We lopen het park in, op zoek naar een plek om over het hek te klimmen. Ze hebben een deur open laten staan.<br>Op het terrein zelf is het een stukje lopen naar de fabriek zelf. Het is een raar mos-achtig landschap waar af en toe een berkenboom staat. Het doet bijna buitenaards aan. Of heel erg industrieel. Op zijn minst griezelig, met die enorme verlaten fabriek op de achtergrond. We zijn er van onder de indruk<br><figure class=\"articleimage\"><img src=\"../data/gebouw/hfsd/hfsd001-500x375.jpg\" srcset=\"../data/gebouw/hfsd/hfsd001-500x375.jpg 300w\" alt=\"001\"></figure>Binnen in de fabriek is ook alles enorm. Zoals de trappen. We lopen langs douche-ruimten en kleedkamers, verder de fabriek in. Dit is gigantisch! Urtyp loopt verder terwijl ik foto's probeer te maken. Lastig met dit licht en mijn camera. Urtyp beklimt de installaties.<figure class=\"articleimage\"><img src=\"../data/gebouw/hfsd/hfsd010-500x375.jpg\" srcset=\"../data/gebouw/hfsd/hfsd010-500x375.jpg 300w\" alt=\"010\"></figure>Ik fotografeer een enorme transportband als ik stemmen hoor. Ik roep Urtyp op over de walkie-talkie. Hij vertelt dat er een aantal kinderen rondlopen op het terrein. Zeker ontsnapt uit de speeltuin. We hebben nog nooit een groep jonge kinderen bij een gebouw gezien.<br>Ik loop zelf door de fabriek, langs regelpanelen en nog meer transportbanden en oude installaties. Urtyp roept me op dat ik naar het dak moet komen.<figure class=\"articleimage\"><img src=\"../data/gebouw/hfsd/hfsd020-500x375.jpg\" srcset=\"../data/gebouw/hfsd/hfsd020-500x375.jpg 300w\" alt=\"020\"></figure>We staan op het dak, te genieten van het uitzicht. Urtyp wijst me waar hij die kinderen zag. \"Maar die zijn weer weg gegaan.\", zegt hij. Precies op dat moment komt een hele groep mensen, leeftijd van zeven tot en met veertig jaar het dak op geklommen. Ik heb 7 getypt, dat is geen typfout. Welke debiel neemt er nou zo jonge kinderen mee een verlaten gebouw in! We besluiten weer naar beneden te gaan voordat we het kind te pletter zien vallen.<br>Ik laat Urtyp nog zien wat ik ontdekt heb, en dan lopen we richting de achterkant, waar de sinter-ovens staan. Het is echt zo gaaf hier!</p>","history":"<p>Dit gebied werd vanaf 1910 benut als stortplaats voor slak-afval van het ijzer-productie proces. Om economisch beter te kunnen concurreren wordt het sinter-proces uitgevonden in de vijfftiger jaren. In 1957 zet Thyssen deze fabriek op om sintels te produceren voor procesoptimalisering van de hoogovens. Er kan dan worden gewerkt met fijner ijzererts (stof) dat eerst tot sintels gebakken wordt.<br>Om de fabriek neer te zetten moet een half miljoen kuub aan stort-afval woden verplaatst. De bouwkosten zijn ongeveer 40 miljoen Mark. De fabriek werd gebruikt voor het produceren van Sintels voor de nabijgelegen hoogovens. Tussen 1964 en 1973 nam August thyssen AG verschillende fabrieken in deze omgeving over, waaronder ook deze. In de zomer van 1983 sloot de fabriek gesloten, vanwege de economische crisis, de staalcrises en overcapaciteit in de markt. Tot 1995 wordt het terrein nog gebruikt om slakken op te storten, net als vroeger.<br>In 2015 is er een 15-jarige jongen overleden. Bij het beklimmen van het gebouw verloor hij zijn evenwicht en viel. Snel daarna zijn de gebouwen gesloopt.</p>"}