{"author":"Team Xerbutri","updated":"2025-03-07","created":"2024-08-06","shortname":"VIC Sterksel","description":"Team Xerbutri bezoekt het verlaten varkens innovatie centrum in Sterksel","realname":"Varkens Innovatie Centrum Sterksel","title":"Varkens Innovatie Centrum Sterksel","intro":"<p>Rond 2022 ontdekten we dat het varkens innovatie centrum leeg stond. Het stond ergens onderaan onze lijst, daarnaast leek het gebouw wel te worden verzorgd. Of op zijn minst een beetje onderhouden. In augustus 2024 zijn we even op bezoek geweest in dit nu drie jaar verlaten onderzoeks centrum.</p>","adventure":"<p>We liepen door het bos, zo het terrein van het varkens innovatie centrum op. Midden op de dag. Het bedrijf ligt aan een weg met weinig verkeer. Er wonen ook weinig mensen in de buurt. Aan de andere kant is het dus wel opvallend als je in het bos fietst, of over de straat en je hoort mensen praten. Dus fluisterend gaan we verder, achter de grote schuren langs.  De vergistingsinstallaties zijn afgebroken. Bijna alle ramen zijn ingegooid. <br><figure class=\"articleimage\"><img src=\"../data/gebouw/uwas/uwas000-1500x1000.jpg\" srcset=\"../data/gebouw/uwas/uwas000-1500x1000.jpg 1300w, ../data/gebouw/uwas/uwas000-310x207.jpg 300w, ../data/gebouw/uwas/uwas000-990x660.jpg 756w\" alt=\"000\"></figure>De meeste stallen zijn dicht, je kunt er alleen maar in via de gebroken ramen. Geen zin in vandaag. Van het oudste pand hangt een deur scheef in de voegen. Via deze deur komen we in de stallen die gebruikt werden als dekstal. Er zijn al veel vandalen en dieven bezig geweest. Elektriciteitsleidingen liggen op de vloer, samen met de GEVAAR! ASBEST linten. Het is maar weer hopen dat we niks oplopen.<br><figure class=\"articleimage\"><img src=\"../data/gebouw/uwas/uwas008-1500x1000.jpg\" srcset=\"../data/gebouw/uwas/uwas008-1500x1000.jpg 1300w, ../data/gebouw/uwas/uwas008-310x207.jpg 300w, ../data/gebouw/uwas/uwas008-990x660.jpg 756w\" alt=\"008\"></figure>Via de stallen komen we uit in de kantoren. De platen van de plafonds zijn gesloopt, waarschijnlijk vanwege het metaal dat in de profielen zit. Ook ligt er een vrij nieuwe printer compleet in onderdelen over de vloer verspreid. De lucht in schimmelig en vol steenwol-stof. We gaan terug de gang in. <br>We vinden de medicijnkastjes en de toiletten. Van daar stappen we stil de tweede stal in. Ik hoor iets. Ik gebaar. Hoor jij dat ook? Het klinkt als voetstappen. Het zou een vogel kunnen zijn, op het dak. Ik pak mijn camera, want er is hier zoveel te zien.<br><figure class=\"articleimage\"><img src=\"../data/gebouw/uwas/uwas014-1173x660.jpg\" srcset=\"../data/gebouw/uwas/uwas014-1173x660.jpg 756w, ../data/gebouw/uwas/uwas014-1778x1000.jpg 1300w, ../data/gebouw/uwas/uwas014-310x174.jpg 300w\" alt=\"014\"></figure>We horen een deur piepen. Een auto vermindert vaart. Nee. Rijdt door. Dan weer die voetstappen. Mijn hart bonkt in mijn keel. Ik heb echt geen zin om koperdieven tegen te komen vandaag! Bij die kolenmijn Heusden waren er meerdere uitgangen. Hier niet! En het geluid komt precies van die kant?<br>We gebaren over en weer. Het is niet duidelijk waar het geluid vandaan komt, maar het zijn duidelijk voetstappen. Samen sluipen we naar de dwarsgang en ik kijk om de hoek. Kust veilig. Weer piept er een deur. Vreemd! Er klinken voetstappen. Ik weet het zeker.<br>\"Weg hier!\", fluister ik.<br>Stil en snel, met het statief in de aanslag lopen we door de gang. Ik loop eerst naar rechts. Daar kwam het geluid vandaan. Er is geritsel in de bosjes. Ik zie een grote ree tussen de struiken door weg sluipen. <br>\"Het was maar een ree\", fluister ik.<br>We draaien ons om en lopen richting het bos. Ik wijs naar het bord op de muur. Grappig. Ik neem nog twee stappen en sta doodstil!<br><figure class=\"articleimage\"><img src=\"../data/gebouw/uwas/uwas025-1500x1000.jpg\" srcset=\"../data/gebouw/uwas/uwas025-1500x1000.jpg 1300w, ../data/gebouw/uwas/uwas025-310x207.jpg 300w, ../data/gebouw/uwas/uwas025-990x660.jpg 756w\" alt=\"025\"></figure>Geruis door het gras doet me direct denken aan die hond op de Molenheide. Ik klem mijn statief stevig vast. Het komt recht onze kant op, een lichtbruine lage gestalte. Ik beweeg mijn statief naar voren. Een Duitse herder? Wel een grote dan, maar die kleur ken ik niet van een andere hond. In een flits verandert het beest van richting, en rent vlak voor ons langs. Pas op een meter afstand zie ik de hoorn. Het is een ree met maar 1 hoorn.<br>Ik zucht diep. Stilletjes lopen we het terrein af. Op tien centimeter van het hek durven we pas weer te praten, waarna een luide stem uit het bos antwoord. Weer een hartverzakking, maar het is een fietser die luidruchtig telefoneert. Soms slaat mijn fantasie op hol.</p>","history":"<p>In 1969 werd het Varkensproefbedrijf opgericht, om onderzoek te doen voor de toen opkomende varkens-bedrijven. Nieuwe ideeën werden stel ontwikkeld en toegepast in de praktijk. <br>Het grootste onderzoekspand stamt uit 1976. Hier werd veel onderzoek gedaan naar voer-typen en mestverwerking. In 2004 waren er een stel nieuwe stallen aangebouwd, en was het oude pand gerenoveerd. Het onderzoek richt zich ook op gezondheid en dierwelzijn, waar grote stappen worden gezet.<br>In 2013 werd een nieuwe stal geopend voor onderzoek aan vleesvarkens.<br>In 2019 liet Universiteit Wageningen weten dat de financiering van het onderzoek in gevaar was. Er was te weinig geld, en vooral te weinig continuiteit. Voerbedrijven hebben hun eigen onderzoekscentra. Er was geen geld om verder te moderniseren. Uiteindelijk sluit het onderzoekscentrum op 1 april 2021.</p>"}