{"author":"Team Xerbutri","updated":"2024-11-24","created":"2007-04-01","shortname":"Lijn 207 STAR","description":"Ferdinand Xerbutri volgt de STAR lijn van Stadskanaal naar Ter Apel","realname":"Spoorlijn 207; Stadskanaal - Ter Apel Rijksgrens","title":"Lijn 207 STAR","intro":"<p>In april 2007 heb ik een aantal spoorlijnen in het noorden van het land gevolgd. <br>Deze spoorlijn is deels in gebruik als museumspoorlijn. Er zijn diverse stukken die nog goed te volgen zijn, maar andere delen zijn moeilijk te herkennen als voormalige spoorlijn. Het is wel grappig dat een deel van deze lijn de kortst gebruikte spoorlijn in Nederland is.</p>","adventure":"","history":"<p>Deze spoorweg is in 1924 gebouwd door de Groningsch-Drentsche Spoorweg Maatschappij, ook wel bekend onder de afkorting STAR, van Stadskanaal - Ter Apel Rijksgrens.<br> De spoorlijn zou eventueel verlengd kunnen worden tot in Duitsland, maar het is niet duidelijk of dit ook het plan geweest is. <br> Bij de grens was er een overslag station waar goederen werden overgeladen op vrachtwagens. <br> Dit was geen groot succes en de sectie van Ter Apel tot de grens werd in 1926 al gesloten, wat het de kortst in gebruik zijnde spoorweg van Nederland maakt.<br> In 1935 werd de lijn voor alle vervoer gesloten. Dit was slechts elf jaar na de aanleg van de lijn.<br> In de tweede wereldoorlog werd de lijn weer geopend, van 1941 tot 1942 voor goederenverkeer.<br>  In 1946 werd door de STAR het goederenvervoer weer hervat, in 1959 nam de NS de activiteiten over tot de sluiting van de lijn tot Musselkanaal in 1972.<br>  In 1978 werden de sporen van Musselkanaal tot Ter Apel opgebroken. <br>  In 1990 werd de lijn tot Stadskanaal gesloten, waarmee er een einde kwam aan alle vervoer op de lijn. <br>In 1992 werd de stichting S.T.A.R. opgericht, dit keer een creatieve afkorting voor Stichting Stadskanaal Rail. <br>De stichting wilde de lijn gebruiken als toeristische museumlijn en startte de diensten in 1994. In 2006 en 2007 onderging het spoor een opknapbeurt.</p>"}