{"author":"Xerbutri","updated":"2024-04-25","created":"2024-04-25","shortname":"Prov. Ziekenhuis","description":"Provinciaal Ziekenhuis","realname":"Provinciaal Ziekenhuis","title":"Prov. Ziekenhuis","intro":"\n\n    <p>I had a day off, so I went exploring with a friend of mine. He told me about this location, so we went to the PZ. It is a beautiful location, it is really huge. We spent hours walking around and still we did not see all of it.\n    </p>\n\n    ","adventure":"","history":"\n\n    <p>In the Netherlands the insane used to be locked up together with criminals. The law on the insane from 1841 ended this practice.\n    In 1843 a foundation was founded to help insane people and in 1849 the PZ (provincial hospital) was build. In the twenties of the last century\n    the first experiments using labor therapy took place here. In the eighties new ideas about psychiatric care and government involvement in the care changed things dramatically. First of all this meant the PZ was being privatized and was no longer under government control. Secondly\n    the Amsterdam model was formulated. This model assumed that patients had to be brought in contact with the society as part of their healing process.\n    So the foundation moved from the dunes to the capital of the Netherlands, Amsterdam. In 1998 and 2000 the foundation joint forces with other institutions from Amsterdam and the PZ was abandoned.\n    However several companies and governmental bodies used the buildings. It housed a company which trained tracker dogs and at one time there were drug smugglers locked up in here.\n    As early as 2002 there were plans to build houses here. However there were a lot of problems which caused delays. To make things even worse for the developer, parts of the building are declared being a monument in 2005. It is still not sure what is going to happen with the buildings. It seems to be impossible to build houses on the terrain. The buildings will probably be converted into lofts or offices.\n </p>\n\n\n"}