{"author":"Ferdinand Xerbutri","updated":"2024-05-07","created":"2007-05-12","shortname":"Prov. Ziekenhuis","description":"Ferdinand bezoekt het spookziekenhuis Meer en Berg met andere urban explorers","realname":"Provinciaal gesticht „Meer en Berg” Bloemendaal","title":"Prov. Ziekenhuis","intro":"<p>Ik had een vrije dag, dus ben gaan exploren met een vriend die nog wel een locatie wist. We zijn dus naar het PZ gegaan. Mooie locatie, het is erg groot. We hebben er uren rondgelopen en nog niet alles gezien.</p>","adventure":"<p>De eerste keer urban exploren zonder team. Ik ga met een fotograaf die wil urbexen. Ik ken hem via het urbex forum en ik kom hem iedere dag tegen op het station. Dat voelt in eerste instantie vreemd, onwennig. Ik ben gewend te kunnen vertrouwen op anderen, nu moet ik zelf alles in de gaten houden. Het is wel gaaf, want hij heeft een goede camera en een leuk objectief. Hij laat zijn foto's zien. De foto's van mijn handheld-camera zijn duidelijk minder. Een compact is geweldig voor bruggen en tunnels, maar werkt in gebouwen niet. Jammer dat een goede camera zo duur is.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/pzs/pzs032-310x232.jpg\" srcset=\"../data/gebouw/pzs/pzs032-880x660.jpg 756w, ../data/gebouw/pzs/pzs032-1334x1000.jpg 1300w\" alt=\"Provinciaal Ziekenhuis\"></figure><p>Binnenkomen leek even moeilijk, maar uiteindelijk was het zo gebeurd. Op de foto uitzicht op een bijgebouw vanuit het hoofdgebouw. De vloer zit overal vol met gaten en is niet te vertrouwen. Aan de gang grenzen (woon)kamers, badkamers en toiletten. Op de gang hebben mensen schilderingen op de muren gemaakt. Veel schilderingen hebben rare onderschriften over de verzorgers en het gebouw. Het gebouw is verder al in slechte staat ondanks dat het nog niet zo lang geleden verlaten is. Er zijn nog wel allerlei bijzonder dingen te vinden in het gebouw. Toiletten compleet met het toiletpapier en droogdoekjes nog aanwezig, schimmelende zeep op de wasbak. De tegels hebben soms bijzondere motieven of plaatjes. Er moet denk ik een kinderafdeling geweest zijn. Ik zou al geschift worden als ik iedere dag naar die motieven moest kijken. Ook vinden we de beroemde deur met de krassen van nagels.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/pzs/pzs029-310x233.jpg\" srcset=\"../data/gebouw/pzs/pzs029-880x660.jpg 756w, ../data/gebouw/pzs/pzs029-1333x1000.jpg 1300w\" alt=\"Provinciaal Ziekenhuis\"></figure><p>De kamer van de kapper was in prachtig oranje gestoken. Ik betwijfel of het de patiënten rustig hield tijdens de knipbeurt. Het gebouw is best groot. De basis is een U-vorm. De twee vleugels zijn 100 meter lang, en worden verbonden door het hoofgebouw van 230 meter. En dan zijn er nog twaalf andere kleinere gebouwen die eraan vast zitten. En twee echt aparte gebouwen op het terrein. We lopen hier nu al vier uur rond en hebben nog steeds niet alles gezien. Maar het is helaas tijd om naar huis te gaan.<br>Er zijn veel enge spookverhalen over het pand. Het voelt er in sommige stukken van het pand zeker unheimisch, onprettig. Maar we hebben geen spoken gezien, en ook geen vrouwen horen gillen. Er waren we deuren die in een andere stand stonden de tweede keer dat we langs liepen, maar dat lag denk ik aan andere urban explorers.</p>","history":"<p>In Nederland was het normaal om krankzinnigen op te sluiten bij misdadigers en andere onverlaten. De krankzinnigenwet uit 1841 maakte daar een eind aan. <br>In 1843 werd een stichting opgericht om krankzinnigen te helpen. In 1849 werd voor de stichting het provinciaal ziekenhuis gebouwd. In de jaren 20 van de twintigste eeuw werd voor het eerst geëxperimenteerd met arbeidstherapie. In de jaren 80 werd psychiatrische zorg geregionaliseerd en het PZ werd als gevolg hiervan gesplitst en in 1989 geprivatiseerd. In deze jaren werd het zogenaamde Amsterdamse model geformuleerd. Dit ging er vanuit dat de patiënten beter tussen andere mensen in de samenleving konden wonen dan afgesloten in een inrichting. Dit was het begin van het verhuizen van het PZ naar Amsterdam. In 1998 en 2000 volgden fusies met Amsterdamse instellingen en een aantal jaar later werd het PZ definitief verlaten. Verschillende bedrijven en overheden hebben delen van het PZ gebruikt. Zo heeft er een opleiding voor speurhonden gezeten en heeft Justitie ruimtes gebruikt om bolletjesslikkers op te sluiten.<br>In 2002 waren er al plannen om hier nieuwe huizen te bouwen. Er waren echter verschillende problemen, die voor grote vertraging zorgen. Daarnaast is een deel van het PZ in 2005 ook nog eens tot monument verklaard. Tussen 2010 en 2017 zijn vele gebouwen gesloopt. Er is deels een nieuw woongebied gerealiseerd. De renovatie van het hoofdgebouw en twee vleugels lijkt nog in volle gang anno 2018.</p>"}