{"author":"Xerbutri","updated":"2024-04-25","created":"2024-04-25","shortname":"Line 126 Condroz","description":"Railway 126; Statte - Ciney","realname":"Railway 126; Statte - Ciney","title":"Line 126 Condroz","intro":"\n\t\n<p>In August 2007 I did a cycling tour through the ardennes following the railway lines. I headed my way down from the Netherlands to Aachen, via line 48 downwards into the ardennes. Then towards the Meuse river via line 163 and 150. Then I headed back home following line 128 and 126.<br>\nI followed line 126 on the last day of my cycle tour. The \"Ligne du Condroz\" runs from Statte via Marchin to Ciney. I did not have a lot of energy and the railway was situated in a valley. The main roads went over the ridges of te hills, I did not have the energy to bike downhill and then up again all the time. So I missed some parts of this line. However I did see some beautiful pieces of railway history, something I really did not expect and came as a pleasant surprise.\n</p>\n\n<div class=\"line\"></div>\n\n","adventure":"","history":"\n\n<p>The railway from Statte (near Huy) to Modave was build in 1872 by a company named Hesbaye Condroz. This company was nationalised by the state in 1875, this meant the state could build a line from Landen to Ciney, avoiding the competition on the other railways. The section from Modave to Ciney was therefore build in 1877.<br>\nIn 1962 passenger traffic on the whole line ended, except for the small piece of track between Huy and Statte, there it ended a year later. Between 1965 and 1973 the section between Marchin and Hamois was being put out of service. The section from Hamois to Ciney was closed between 1975 and 1982. The section from Huy to Marchin remained in use for local industry. In 1999 the NMBS began to break up all the rails from Marchin to Ciney. They did a sloppy job, since on parts of the railway the rails can still be found in 2007. At the former station of Hamois a train carriage is placed and the station is provided with old rail relics. There are lots of station buildings and rail history to be seen along this line.\n</p>\n"}