{"author":"Team Xerbutri","updated":"2024-05-06","created":"2019-09-22","shortname":"Lijn 126 Condroz","description":"Een bliksembezoek uit 2007 en een nader onderzoek van het spoorfietspad in 2015","realname":"Lijn 126; Ligne du Condroz: [Statte] - Marchin - Ciney","title":"Lijn 126 Condroz","intro":"<p>In Augustus 2007 heb ik een fietstocht gemaakt door de Ardennen waarbij ik een aantal spoorlijnen heb gevolgd. Via lijn 48 ben ik naar het zuiden afgezakt, om via lijn 163 en 150 bij de Maas uit te komen. Hierna heb ik lijn 126 en 128 gevolgd. Lijn 126 heb ik op de laatste dag van mijn fietstocht gevolgd. De \"Ligne du Condroz\" loopt van Statte over Marchin naar Ciney.<br>Ik had wat weinig energie over en de spoorweg lag in een vallei. Dus heb ik zeker delen gemist, ik had niet de puf om naar beneden en weer naar boven te rijden. Toch heb ik erg mooie stukken spoorlijn gezien hier, dat had ik zeker niet verwacht. In 2017 ben ik terug geweest en heb een groot stuk van de spoorlijn gevolgd dat ik eerder gemist had. Er is nog best veel spoorse historie te vinden ondanks de ravel (fietspad).</p>","adventure":"","history":"<p>De spoorlijn van Statte (bij Hoei) tot Modave is in 1872 geopend door de maatschappij Hesbaye Condroz. In 1875 werd deze maatschappij al genationaliseerd, zodat de staat een doorgaande spoorlijn kon verkrijgen van Landen naar Yvoir over de lijnen 126, 127 en 128. Hiervoor werd de sectie van Modave naar Ciney gebouwd in 1877.<br>In 1879 was het een onbeduidende spoorlijn op de vervoerskaart van de nationale spoorwegen. Tussen Barse en Ciney werd ongeveer 12 kton aan goederen getransporteerd, en ongeveer 40.000 reizigers per jaar. Dat komt overeen met 2 volle bussen per dag, en 2 volle vrachtwagens per dag. Op hoofdspoorlijnen was het vervoer ongeveer tien keer zo groot.  Alleen tussen Statte en Barse was er aanzienlijk verkeer met 86 kton aan goederen (gelijk aan 10 vrachtwagens) en ongeveer 70.000 reizigers.<br>Het reizigersverkeer werd op de hele lijn opgeheven in 1962, behalve het deel tussen Huy-sud en Statte, wat een jaar later volgde.<br>Tussen 1965 en 1973 werd het baanvak van Marchin naar Hamois buiten dienst gesteld. En tussen 1975 en 1982 werd het baanvak van Ciney tot Hamois buiten dienst gesteld. De sectie van Hoei tot Marchin bleef in gebruik voor plaatselijke industrie. In 1999 werd begonnen met het opbreken van de sporen tussen Marchin en Ciney.<br> In 2007 was het spoor nog steeds aanwezig op sommige plaatsen. Bij een restaurant in Hamois is op een stuk spoor een treinstel geplaatst, er zijn nog veel stationsgebouwen aanwezig langs de lijn.</p>"}