{"author":"Team Xerbutri","updated":"2024-05-07","created":"2013-02-02","shortname":"Veevoerfabriek ABC D","description":"Rennen voor een hond bij de veevoerfabriek in Doetinchem","realname":"ABC-complex Doetinchem","title":"Veevoerfabriek ABC D","intro":"<p>De veevoerfabriek het ABC-complex in Doetinchem heb ik ontdekt met Google Earth. In januari 2013 heb ik de locatie bezocht. Ik was alleen en het was al bijna donker. Ik heb vooral het vernielde deel gezien, voordat ik moest rennen.</p>","adventure":"<p>In januari 2013 moest ik voor mijn werk in de buurt zijn. En ik dacht: ik heb vast nog wel tijd om te urban exploren na werk. Maar de vergadering liep uit, en het was al donker toen ik aankwam op de locatie. Ik zag er al tegenop om met de zaklamp rond te lopen in een fabriek langs een drukke weg, met actieve buurtpreventie. Maar goed, nu ben ik er toch. De auto heb ik uit het zicht in een woonwijk geparkeerd en ben naar de fabriek gelopen.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/hfff/hfff000-310x233.jpg\" srcset=\"../data/gebouw/hfff/hfff000-879x660.jpg 756w, ../data/gebouw/hfff/hfff000-1332x1000.jpg 1300w\" alt=\"Veevoerfabriek ABC D\"></figure><p>Eerst heb ik buiten een aantal foto's gemaakt, het vangen van het licht. De timing met voorbijrijdende auto's, de sluitertijd, diafragma en de ISO, dat was weer leuk om te doen. Maar dan is het toch tijd om naar binnen te gaan. Er loopt gewoon een hek met prikkeldraad langs de hele weg, en er zijn nergens schuilmogelijkheden. Nou ja. Er zijn twee stukjes muur. Maar daarachter is geen toegang tot het gebouw. Waar je je wel kunt verschuilen hebben ze twee meter achter het prikkeldraad-hek, een bouwhek geplaatst. Moet je twee keer klimmen! Vlakbij de Chinees zit een nog actief bedrijf in een deel van de fabriek. Daar is het eenvoudig om over het hek te klimmen en kan ik richting het kanaal lopen. Dus ik besluit om het risico te nemen en sluip langs het bedrijf af. De camera ziet me toch niet in het donker en ik kan net buiten zicht weer een bouwhek over klimmen. Ik klim er soepel op, maar terwijl ik er vanaf wil springen besluit mijn broek te blijven haken aan één van die vervelende uitsteeksels van het hek. Ik hoor een scheur als mijn broek van mijn kruis tot mijn broekzak scheurt en een golf kou stroomt langs mijn onderbox. Dat is niet zo fijn, een flinke winkelhaak in mijn broek. Ofwel één bilstuk ligt er af. Dure hobby! Ik ben zelf niet gewond, alleen mijn broek is stuk. Het ziet er vast gek uit, gelukkig ben ik alleen en is het donker.<br>Met gedempt licht zoek ik naar een toegang het gebouw in. Lang hoef ik niet te zoeken, één ruit is vers gesneuveld en voorzichtig klim ik naar binnen. Nadeel van het donker is dat je ook niks op de foto kan zetten. Je kunt de sluitertijd langer zetten, maar de foto blijft zwart. Links en rechts van het gebouw zijn drukke wegen en actieve bewoners die de politie bellen bij onraad. Dus de zaklamp durf ik slechts gedempt te gebruiken. Het gebouw is vernield, overal liggen gestripte draden, kapotte plafondplaten. Het is vochtig. Door de ramen komt wat licht, maar vooral lawaai van de aangrenzende fabrieken. Ik fotografeer met een zeer lange sluitertijd. De foto's hebben meer ruis dan beeld. Ik loop door de gang, langs de lift en kom bij een trap. De treden zijn verwijderd. Gestolen? Of een poging om toegang te blokkeren. Maakt mij niet uit, ik heb ervaring en klim langs de stalen resten naar boven. Makkie, maar niet verstandig als je alleen bent. Ik kom in de kantine. Het is zo vochtig dat de plafondplaten beginnen door te zakken. Van het interieur is verder weinig over dan puin. Het gebroken glas maakt lawaai onder mijn voeten. Ik voel me niet op mijn gemak hier.<br>Plots begint er een hond keihard te blaffen. Het is dichtbij! In een reflex pak ik mijn spullen, binnen 1 seconde in de tas zoals het hoort. Ik klauter van de kapotte trap af. Mijn Parkour ervaring komt me goed van pas. Het is voor de hond lastig om me hier te volgen. In de gang gooi ik de deur dicht. zinloos, want het raam ernaast is gebroken en een hond denkt daar echt niet over na. Ik spring er behendig door het kapotte raam naar buiten. Eén kort moment neem ik om op adem te komen. Het geblaf klinkt nu ver weg. Het is erg gelijkmatig. Een gedachte schiet door mijn hoofd: er is toch niemand die in zo'n kapotte fabriek met zoveel glas een waakhond rond laat lopen. Ik klim nu over het bouwhek, en pas op dat mijn broek niet blijft haken. Ik blijf twee tellen stilstaan aan de andere kant. Misschien is de hond opgesloten in een kamer. Of is het een geluidsopname met detectie Dan is het een goede grap, want ik ben wel hard geschrokken. Maar goed ik zal mijn avontuur in België met de onvriendelijke Rottweiler niet snel vergeten. Dat liep maar net goed af. Ik overweeg of ik nog naar binnen zal gaan, ik was hier pas net. Maar het geblaf is buiten ook goed te horen. De mensen die in de huizen ertegenover wonen weten vast wat dat betekent. Ik doe mijn camera en statief goed in mijn rugzak en klim over het laatste hek. Ik trek mijn jas wat verder naar beneden, zo ver mogelijk over mijn kapotte broek. Voor de fabriek langs de openbare weg blijf ik nog even staan luisteren. Het geblaf klinkt erg regelmatig voor een echte hond.<br>Als ik later thuis de foto's zie van andere urbexers van het industrie-stuk dan baal ik wel een beetje. Dat is echt wel gaaf. Maar goed, daglicht was geen optie. Nog geen jaar later is het pand al gesloopt, dus geen kans om terug te gaan.</p>","history":"<p>Rond 1950 werd langs de Oude IJssel door de ATBT (boeren en tuinders bond) een vestiging geopend. Hier werd door de Handelsraad een overslag gevestigd voor onder andere kunstmest. Er is verder weinig bekend over de historie van het gebouw.<br>In 1972 fuseert Handelsraad met Cebeco tot Handelsraad-Cebeco. De naam Handelsraad verdwijnt in de jaren erna.<br>In 1998 is er een brand in een meelsilo, waardoor een deel van Doetinchem wordt geëvacueerd. Door een combinatie van mismanagement en andere zaken (zoals mond-en klauwzeer, de aanslagen in Amerika op 11 september 2001) maakt de Cebeco plots grote verliezen. In 2001 is de fabriek in Doetinchem gesloten. Koperdieven en zwervers kwamen hier dagelijks en de buurt protesteerde tegen verloedering. In 2009 werd er zelfs een koperdief geëlektrocuteerd! De gemeente en rechtsopvolger van Cebeco ForFarmers hebben nog lang naar mogelijkheden voor hergebruik gezocht. Na ingreep van de burgemeester is het pand in 2014 gesloopt.</p>"}