{"author":"Team Xerbutri","updated":"2024-05-08","created":"2011-06-13","shortname":"Atelier SNCB Mon eau","description":"Team Xerbutri bezoekt de verlaten treinwerkplaats Monceau","realname":"NMBS SNCB werkplaats atelier bahnwerke Monceau","title":"Atelier SNCB Mon eau","intro":"<p>Ik wilde in deze streek graag eens wat spoorgebouwen en verlaten spoorwegen bekijken. Deze locatie kwamen we in 2011 tegen tijdens de Tour de Wallonie en direct bezocht. Het is een oude reparatieloods waarvan een deel nog sporadisch gebruikt werd. Het andere deel was compleet overhoop gehaald. In 2012 zijn de gebouwen gesloopt.</p>","adventure":"<p>We bezoeken een verlaten loods op een druk rangeerterrein. De SNCB repareert hier nog steeds haar goederenwagons. Het staat er dan ook vol mee. Het is dus zeer gemakkelijk ons te verstoppen voor de werklui.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/bwmc/bwmc002-310x233.jpg\" srcset=\"../data/gebouw/bwmc/bwmc002-880x660.jpg 756w, ../data/gebouw/bwmc/bwmc002-1333x1000.jpg 1300w\" alt=\"Atelier Mon eau\"></figure><p>Links de loods, en we staan tussen de wagons. Op een wagon vinden we papierwerk ingevuld in het Frans en Nederlands. Deze wagon is hier vier maanden geleden geparkeerd en kwam van Kinkempois, Luik.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/bwmc/bwmc008-310x233.jpg\" srcset=\"../data/gebouw/bwmc/bwmc008-880x660.jpg 756w, ../data/gebouw/bwmc/bwmc008-1333x1000.jpg 1300w\" alt=\"Atelier Mon eau\"></figure><p>We sluipen de locomotievenloods in. Daar vinden we vanalles, het is hier flink overhoop gehaald en de vorkheftruck zal niet vrijwillig op de pallet geparkeerd zijn. Op de grond liggen paperassen. Een uitgave van het jehova-blad La tour de garde tussen papier uit de bandprinter op de vloer. En medische gegevens van het personeel liggen ook in België gewoon voor het oprapen. Tussen andere officiële papieren en het lokale feestprogramma uit 1977. Maar ook technische tekeningen en verschillende technische documenten uit de tachtiger jaren liggen over de vloer verspreid.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/bwmc/bwmc009-310x233.jpg\" srcset=\"../data/gebouw/bwmc/bwmc009-880x660.jpg 756w, ../data/gebouw/bwmc/bwmc009-1333x1000.jpg 1300w\" alt=\"Atelier Mon eau\"></figure><p>De locomotievenloods zelf is verder weinig spannend, er is veel kapot gemaakt. Het namenbord is nog wel aardig, er werkten hier dus 37 mensen. Met verwaalste Vlamen als Cuypers en Hoebeke, maar ook Franse namen als Michelet en Stoquart. De namen Foszcz, Tessaro en Ramunno vallen ook op. Er is hier verder niet veel bijzonders te zien. Het is behoorlijk overhoop gehaald en het risico om ontdekt te worden is best groot met alle mensen die hier rondlopen omdat ze hier werken. Dat is de locatie niet waard. On y va.</p>","history":"<p>Het spoor ligt hier sinds 1843. Er is hier een belangrijk formatiestation voor goederen uit de zware industrie en steenkoolmijnen. Ook zijn er nog veel resten te vinden van industriesporen die een aansluiting hadden op het rangeerterrein. Waarschijnlijk hebben hier voor de tweede wereldoorlog al gebouwen gestaan.<br>Gezien de vorm en bouw denk ik dat dit gebouw van de wederopbouw periode na de tweede wereldoorlog is. De gevel ziet er behoorlijk provisorisch uit. De spoorwegen in deze regio zijn zwaar gebombardeerd in 1944 om het spoorvervoer lam te leggen voor de invasie in juni 1944. In de gebouwen zijn veel documenten te vinden (technisch, medisch) van de periode 1970 tot 2000. Een deel van het gebouw is officieel in 1999 verlaten, toen een belangrijk deel van de activiteiten zijn verplaatst naar de nieuwe werkplaatsen in de buurt. Rond 2012 is het gebouw gesloopt.</p>"}