{"author":"Team Xerbutri","updated":"2024-08-21","created":"2008-07-28","shortname":"Hospital de Mercy","description":"Team Xerbutri is genadig voor sloopjongeren in dit ziekenhuis.","realname":"Hospital de Mercy","title":"Hospital de Mercy","intro":"<p>Dit ziekenhuis zagen we op een andere website. Het leek ons wel een gaaf gebouw. Het was even uitzoeken waar het gebouw zich bevond, want de website gaf maar heel weinig aanwijzingen. Een beetje op gevoel heb ik het gevonden. We vonden er uiteindelijk niet heel veel aan, maar dat komt meer omdat we al zoveel gezien hebben.</p>","adventure":"<p>We zijn er. Dit is het ziekenhuis. Het staat duidelijk al een tijd leeg, en we zijn niet alleen.<figure class=\"articleimage\"><img src=\"../data/gebouw/zm/zm011-500x375.jpg\" srcset=\"../data/gebouw/zm/zm011-500x375.jpg 300w\" alt=\"011\"></figure>Op de onderste verdiepingen van het ziekenhuis was het donker. Urtyp rent met ons vierde teamlid naar het dak. Ik pak de camera en samen met Bitlord zoeken we naar mooie foto's. Het ziekenhuis is vooral leeg. Met veel gebroken glas. Maar hier en daar vinden we nog wat originele dingen. Zoals deze wandschildering.<figure class=\"articleimage\"><img src=\"../data/gebouw/zm/zm013-500x375.jpg\" srcset=\"../data/gebouw/zm/zm013-500x375.jpg 300w\" alt=\"013\"></figure>De spullen zijn geveild, sommige items zijn niet eens meegenomen. Daar zitten de veiling stickers nog op. Het is niet overal stil in het ziekenhuis. Over de walkie-talkie vertelt Urtyp dat ze jongens zijn tegengekomen. We ontmoeten Urtyp op het dak van het gebouw. Het uitzicht is wel aardig hier.<figure class=\"articleimage\"><img src=\"../data/gebouw/zm/zm015-500x375.jpg\" srcset=\"../data/gebouw/zm/zm015-500x375.jpg 300w\" alt=\"015\"></figure>Met Bitlord samen loop ik weer terug, naar het deel waar Urtyp zei dat de jongens zijn. Er is eigenlijk vrij weinig te zien in het ziekenhuis. Gange en lege kamers.<figure class=\"articleimage\"><img src=\"../data/gebouw/zm/zm018-500x375.jpg\" srcset=\"../data/gebouw/zm/zm018-500x375.jpg 300w\" alt=\"018\"></figure>Even later komen we de jongens tegen. In een gang staan ze een joint te roken. Ze vragen ons wat we hier komen doen. Ik vertel in mijn beste Duits dat we aan het urban exploren zijn. Ik vraag hen wat zij hier doen. We werken hier, zegt hij. Hij kijkt de anderen even aan. Met zo'n overduidelijke liegende puber-blik. Ik denk dat ze een jaar of veertien/vijftien zijn. Met stanley-messen slopen ze de elektriciteitskabels uit de wanden. Ik hoop maar dat er geen asbest zit.<br>Urtyp en het vierde teamlid beginnen zich overduidelijk te vervelen. Luid zijn ze met elkaar aan het kletsen. Of ze doen dat om die jongens dwars te zitten, dat kan ook. Over de walkie-talkie vraag ik wat er aan de hand is. Urtyp vraagt of we gaan. Ze willen via de buitenmuur het ziekenhuis uit klimmen. Prima. Dan gaan we.</p><figure class=\"articleimage\"><img src=\"../data/gebouw/zm/zm012-500x375.jpg\" srcset=\"../data/gebouw/zm/zm012-500x375.jpg 300w\" alt=\"012\"></figure>De twee maken echt veel lawaai. Bitlord en ik moeten er een beetje om lachen, maar bij de uitgang staan drie boze puber jongens.<br>'Kan het niet wat zachter?', vragen ze<br>'Hoezo?', vraag ik bijdehand.<br>'Gewoon', zegt de kleine jongen die duidelijk de leiding pakt. Hij kijkt een beetje wazig en dom uit zijn ogen.<br>'Jullie werken hier toch?', zeg ik 'Wat is het probleem dan?'<br>Het is nu vier tegen drie. De jongens kijken elkaar aan. Dan weer naar ons.<br>'De buren willen graag dat we een beetje stil zijn', zegt hij<br>'Hebben ze dat jullie gevraagd?', vraag ik dom.<br>De jongen kijkt snel weg, dan naar zijn vrienden. En terug naar ons. Alsof ik niet weet wat hier aan de hand is.<br>'Kom op joh!', roept Urtyp in het Nederlands en ovedreven hard. 'Misschien kunnen we hier naar boven klimmen', wijst hij<br> De jongen kijken zenuwachtig naar elkaar. 'Bitte?', zegt de jongen.<br>'Ben je bang dat ze de politie bellen?', vraag ik.<br>De jongens kijken elkaar weer zenuwachtig aan.<br>'Alles klar. We gaan al', zeg ik. De jongens duidelijk opgelucht achterlatend.</p>","history":"<p>Dit ziekenhuis is gesloten in 2006. Verder geen historie bekend.</p>"}