{"author":"Ferdinand Xerbutri","updated":"2025-01-13","created":"2007-07-28","shortname":"Homburg Conserven","description":"Ferdinand Xerbutri opgepakt door politie bij oude conservenfabriek Homburg in Cuijk","realname":"Homburg Conserven, Cuijk","title":"Homburg Conserven","intro":"<p>Na een geslaagde urbex in het PZ ben ik weer op pad gegaan met iemand van buiten het team. In juli 2007 zijn we naar deze oude conservenfabriek gegaan. Binnenkomen was makkelijk, maar we waren niet lang binnen voordat de bewaking eraan kwam, die ons weer uitgeleverd hebben aan de politie. Risico van het vak. De politie is hier op zoek naar een aantal metaaldieven, vandaar dat ze het zo goed bewaken. Ga hier dus niet heen, tenzij je opgepakt wil worden natuurlijk.</p>","adventure":"<p>De zon schijnt, het is een prachtige dag. De auto staat bij het station, en na een klein stukje lopen vinden we een paadje door het gras. Bij de fabriek stond ooit een hek. Nu niet meer, je kunt gewoon zo het terrein op lopen. Dat is geluk hebben!<br>Alles is erg goed dichtgetimmerd, behalve op één plaats. Daar is een OSB-plaat van een deur af geschroefd. Zonder er verder bij na te denken lopen we naar binnen. Het is een heel erg gave loods, alle spullen liggen er nog.<figure class=\"articleimage\"><img src=\"../data/gebouw/hhom/hhom000-500x375.jpg\" srcset=\"../data/gebouw/hhom/hhom000-500x375.jpg 300w\" alt=\"000\"></figure>Laden  netjes opgestapeld op een pallet. Houden we in Nederland van opruimen, of niet?<br>Ik ben eerst naar achter gelopen en heb naar de ingang toe gewerkt. De fabriek ziet er netjes opgeruimd uit. In een hoek van de loods is een werkplaats.<figure class=\"articleimage\"><img src=\"../data/gebouw/hhom/hhom003-500x375.jpg\" srcset=\"../data/gebouw/hhom/hhom003-500x375.jpg 300w\" alt=\"003\"></figure>De boeken staan zelfs nog steeds op de plank. Echt een heel gave locatie! Ik fotografeer mijn weg richting de ingang van de fabriek. Dan hoor ik een auto aan komen rijden. Ik gebaar naar de jongen die met mij mee is. Stil zijn. Er zijn mensen bij de ingang. We horen een autoportier dicht slaan. De jongen rent in paniek verder de donkere fabriek in. Links van me zie ik een kantoortje, met een stoel op het bureau. Er zit een groot gat in het dak.<br>Onze ontsnapping. Een seconde twijfel ik, maar ik hoor al mensen praten bij de deuropening. Er is te weinig tijd om die jongen te halen. En dan nog terug te gaan. Ik kan hem ook niet alleen laten.<br>Ik ren achter de jongen aan, de doodlopende fabriek in. Ik laat mijn ogen wennen aan het donker, dan zie ik de jongen staan. Bij een trap naar beneden. Vol water.<br>Meer stemmen. Er zijn twee bewakers.<br>Ik kijk om me heen, maar we staan in een soort lege hal. Tegels op de muren. Ik hoop dat ze deze hal niet in komen.<br>Ik hoor een stalen tik, of de stenen vloer.<br>\"Kom maar te voorschijn!\", roept iemand.<br><br>Wij blijven stil. Nog drie tikken van staal tegen de vloer.<br>\"Ik weet dat jullie hier zijn!\"<br><br><figure class=\"articleimage\"><img src=\"../data/gebouw/hhom/hhom002-500x375.jpg\" srcset=\"../data/gebouw/hhom/hhom002-500x375.jpg 300w\" alt=\"002\"></figure>Ik begin licht in paniek te raken als er een man met een stalen steigerpijp aan het eind van de hal in het licht verschijnt.<br>Hij tikt met de stalen steigerpijp drie keer op de vloer. Dan draait hij zich onze kant op. Ik hoop dat het donker genoeg is. Ik hoop.... Ik durf niet eens te ademen. En de jongen naast me ook niet. Twee, drie seconden blijven we zo staan.<br>Wij, als bevroren.<br>En de man, die de hal in tuurt.<br>\"Ik zie jullie staan\", zegt hij. \"Moet ik jullie komen halen, of kom je zelf deze kant op?\"<br><br>We blijven doodstil staan. Misschien dat ie ons dan toch niet ziet. Dat hij alleen beweging kan zien, net als in Jurassic Park. Maar dat is fantasie.<br>De man heft de steigerpijp, en tikt ermee op de vloer. Het geluid van het staal echoot door de hal.<br><br>Dreigend. Dit is echt. We hebben geen andere optie.<br>\"We komen eraan\", besluit ik.<br>Met mijn handen omhoog loop ik naar hem toe.<br>We lopen met hem mee, en ik leg uit dat we alleen maar foto's maken. Daar snapt de man niks van. Bewaker2 informeert ons (of bewaker1) dat de politie is gebeld.<br>Hij vraagt om ons identiteitsbewijs. De jongen geeft hem meteen aan de man. Ik niet.<br>\"Die van jou ook!\", zegt de man dwingend.<br>Voorzichtig vraag ik de man waar hij dat voor nodig heeft. Ik snap het ergens wel, want dan kun je niet zomaar wegrennen. Maar hij mag het identiteitsbewijs van die jongen niet afpakken. Ik weet dat ik hem mijn identiteitsbewijs niet hoef te laten zien.<br>De man laat het daarbij zitten, dus ga ik voorzichtig een stap verder:<br>\"Kunnen we misschien buiten wachten? De lucht hier is echt enorm muf\"<br>Bewaker2 knikt, en terwijl ik hem vanalles uitleg over de code van Urban exploren \"Laat niks dan voetstappen achter, neem niets dan foto's\", lopen we naar buiten. Om hem te laten zien dat ik niks gestolen heb, pak ik mijn rugzak uit. Met camera, handschoenen, statief en een pak cream crackers. Hij legt uit dat ze een aantal metaaldieven achterna zitten. Hij lijkt teleurgesteld nu een aantal urban explorers te hebben aangehouden.<br>De lucht binnen was behoorljk muf, het rook naar licht schimmelend hout en mos. Mijn echte reden voor deze afleiding: Insluiping is een vorm van inbraak, en dat levert je zeker een strafblad op. Nu staan we buiten, op een privé terrein. Dan is er meer discussie mogelijk, en op zijn hoogst levert je dat een boete op. De eerste keer...<br>Als de politie arriveert, neem ik zo snel mogelijk het woord om uit te leggen dat we hier zijn om foto's te nemen, en dat de bewakers ons zagen, en de politie gebeld hebben.<br>\"En je bevindt je hier op verboden terrein\", zegt de politieman<br>Ik leg uit dat ik geen enkel idee had me op verboden terrein te bevinden. De politieman begint te glimlachen en wijst me op het hek.<br>\"Waar wij het terrein op kwamen stond geen hek\", probeer ik. \"Dat is de definitie van verboden terrein, een bord of een hek\"<br>De politieman kijkt me enigszins geamuseerd aan en zegt: \"Ik denk dat we allebei wel weten hoe het zit. Ik maak een procesverbaal op, of als je wilt kun je mee om het uit te leggen\", wijst hij naar de politie-auto. Dan kijkt hij even naar de deur. De politieman vraagt bewaker2 of wij dat hebben gedaan. Ik geef snel aan dat het tegen urbex-code is om dingen te slopen. Bewaker2 zegt dat wij de deur niet hebben open gemaakt, en legt het verhaal over de metaaldieven uit.<br>Ik heb liever het proces verbaal. De politie en bewaker2 begeleiden ons van het terrein. De boete is opgestuurd.</p>","history":"<p>Bron: www.urbex.nl. In 1949 verhuisde de fabriek van Haarlem naar deze locatie in Cuijk. Het was vooral een slachthuis met versproducten en vleesconserven als producten. Lange tijd ging het de fabriek voor de wind, tot in de jaren 70 als in Amerika een lading geweigerd wordt. De fabriek blijft doorproduceren tot 1992, het jaar waarin uitstel van betaling aangevraagd wordt. De verswaren-divisie draait dan al jaren verlies, en alleen de conserven-divisie maakt nog winst. Het concern Boekos komt Homburg te hulp met een lening en neemt in feite de boel over. In 2003 sluit de fabriek in Cuijk, de merknaam blijft voorlopig bestaan en is in handen van Boekos. In 2008 is de fabriek gesloopt.</p>"}